<unk>	0
<s>	0
</s>	0
A	-4.82867
T	-4.8448
TT	-4.88295
AA	-4.92362
AT	-5.14722
AAA	-5.19589
TTT	-5.20758
G	-5.26116
C	-5.27476
AAAA	-5.46316
CA	-5.53837
TG	-5.53844
TA	-5.54386
ATT	-5.55345
CT	-5.56838
GA	-5.57774
TC	-5.58333
AAT	-5.58373
TTTT	-5.61029
AG	-5.63318
AC	-5.64695
GT	-5.65853
AAAT	-5.80869
TTC	-5.90219
ATTT	-5.90746
GAA	-5.94033
TTG	-5.95732
CAA	-5.96802
CC	-5.99008
GC	-6.00144
GG	-6.03275
AATT	-6.07239
CTT	-6.0876
ATA	-6.09385
AAG	-6.09805
TAT	-6.10358
GTT	-6.13326
TAA	-6.163
TGA	-6.16833
TTTTT	-6.19101
AAC	-6.19704
TCA	-6.20979
TTA	-6.21158
TCT	-6.22591
AAAAA	-6.22681
ACA	-6.23437
AGA	-6.24109
TGT	-6.29295
CAT	-6.3078
ATG	-6.32301
AGT	-6.33166
GAAA	-6.3342
CAG	-6.34205
TTTC	-6.34206
GAT	-6.34611
ACT	-6.35459
ATC	-6.38518
TTTG	-6.39455
AATTT	-6.39798
CTG	-6.40996
TGG	-6.41437
CAC	-6.42817
ATTTT	-6.44378
AAATT	-6.45118
CAAA	-6.45236
CCA	-6.45252
TCG	-6.47261
GAG	-6.49667
CTC	-6.49769
TCC	-6.50664
CTA	-6.508
GGA	-6.51286
AAAAT	-6.5157
CGA	-6.5195
GTG	-6.57113
TAG	-6.58468
GTA	-6.58964
GCA	-6.59508
GTTT	-6.60924
ATAT	-6.61611
TAC	-6.61709
TATT	-6.64226
ACC	-6.66117
AAAC	-6.66633
TGC	-6.67209
CCG	-6.69118
AATA	-6.69278
TGAA	-6.70457
GCT	-6.70812
CCT	-6.70998
TTCT	-6.71041
TTTTC	-6.71562
AGC	-6.72457
TAAA	-6.72957
ACG	-6.73013
CGG	-6.73246
AAGT	-6.74205
TCAA	-6.74217
CGT	-6.7423
TTGA	-6.74349
TTTA	-6.74552
TTTTTT	-6.75352
GTC	-6.75962
GAAAA	-6.76026
CCC	-6.7675
ATAA	-6.77221
GAAT	-6.77233
AGAA	-6.77264
GAC	-6.77651
ATTG	-6.78321
TTGT	-6.78678
AACT	-6.79469
AAAAAA	-6.79966
ACAA	-6.80025
GGT	-6.80221
TTCA	-6.80337
CAAT	-6.80689
TTAT	-6.80725
CTTT	-6.8101
AGTT	-6.81142
GGG	-6.82043
TTTTG	-6.83249
GCC	-6.83733
ATTC	-6.83863
AAAG	-6.84438
AGG	-6.85677
AACA	-6.86273
TAAT	-6.87828
AATG	-6.88903
GCG	-6.91053
ATTA	-6.92123
TTTCT	-6.93592
AAGA	-6.94148
GGC	-6.94187
TCTT	-6.96251
ACTT	-6.96254
TGTT	-6.96687
CATT	-6.97238
CGC	-6.97367
GGAA	-6.97458
TTCC	-6.9791
AAATTT	-6.99759
ATGT	-6.99865
▁	-7.00301
CAAAA	-7.00835
AAAATT	-7.0085
ATTTTT	-7.01942
ATCA	-7.02332
TCAG	-7.03212
TGAT	-7.03349
TCGA	-7.03757
TTAA	-7.04706
GATT	-7.04771
AATTTT	-7.05436
ACAT	-7.05489
TCAT	-7.05539
TTCG	-7.06045
TTGG	-7.07304
CCAA	-7.07557
CTGA	-7.08258
CTTC	-7.08371
CAGA	-7.08552
TGGA	-7.08745
CAAC	-7.0876
AAAAC	-7.09109
AATC	-7.09328
GTTTT	-7.09867
AGAT	-7.10801
GTTG	-7.11461
AGCT	-7.11956
ATGA	-7.12303
TCTG	-7.12313
GAAG	-7.12612
AAAAAT	-7.12722
CGAA	-7.12783
CTTG	-7.15722
TCTC	-7.15854
TAAAA	-7.15959
TGTG	-7.16181
GAAAT	-7.16513
CACA	-7.17147
TCCA	-7.18241
TGAG	-7.18453
TGTA	-7.18805
GCAA	-7.19042
CACT	-7.19082
ATCT	-7.20049
ACCT	-7.20163
CAAG	-7.20645
TTGC	-7.21814
ATTTG	-7.2265
AAATA	-7.23856
TAGA	-7.2413
GGAG	-7.24156
CAGT	-7.24268
AAATG	-7.24478
TATTT	-7.24872
ATTTC	-7.24949
CTCA	-7.25273
TACA	-7.25516
TGAAA	-7.25625
GAGA	-7.25722
ATATT	-7.26152
TTCAA	-7.26371
CTAA	-7.26421
TCTA	-7.26496
TTTTA	-7.26635
AGAAA	-7.27469
GATA	-7.2749
CTAC	-7.2753
TCAC	-7.27658
TCGG	-7.27697
ACTG	-7.28849
TTTCC	-7.29084
GCTT	-7.29417
TATA	-7.30499
TATC	-7.30714
ACTTT	-7.30817
AATAT	-7.30832
ACTA	-7.3134
CATA	-7.31674
CCAG	-7.31814
TTGAA	-7.32269
CCAC	-7.32534
ATAG	-7.3279
ACCA	-7.32971
GTGG	-7.32973
TTTGA	-7.33162
GAAAAA	-7.3339
TGCA	-7.33395
ACAG	-7.33603
TTAG	-7.34038
AGTA	-7.34306
ATAC	-7.34358
TATG	-7.34982
AGCA	-7.35013
CTCC	-7.35862
AAGC	-7.36253
CCAT	-7.3655
CAAAT	-7.36555
GTGA	-7.36726
AATTG	-7.36815
AGTTT	-7.36832
TGCT	-7.36931
TTTCA	-7.37124
TTATT	-7.37451
GCAG	-7.37648
CTAT	-7.37732
GACA	-7.37917
AAAAG	-7.38296
GTTC	-7.38448
GTAG	-7.3845
AAAGT	-7.38597
AAACT	-7.39375
TACT	-7.39465
GTTA	-7.39558
CATTT	-7.39752
AGAG	-7.3995
TAATT	-7.39998
GAAC	-7.40043
GTCT	-7.40293
CAGC	-7.41065
GCAC	-7.41125
TGTC	-7.4118
ATGG	-7.41598
CTGG	-7.41905
TCAAA	-7.41971
CGGA	-7.41974
CCGA	-7.42341
AGTG	-7.42448
TGGT	-7.42499
CAATT	-7.42913
CTCT	-7.42932
CTGT	-7.43004
AAGTT	-7.43078
TTTTTC	-7.43127
GCTC	-7.43364
ACAC	-7.44035
AACTT	-7.44372
TCCT	-7.44399
TAGT	-7.4477
ACGG	-7.44836
ACGA	-7.44908
ATAAT	-7.45271
GATG	-7.45359
CCCC	-7.45398
AGAC	-7.45555
CATC	-7.45651
GTCA	-7.4588
CCCA	-7.45928
TTAC	-7.46137
CATG	-7.46154
GTAT	-7.46227
GAGC	-7.46247
CTAG	-7.46627
ACAAA	-7.46654
CGTT	-7.47141
TTCAG	-7.47417
TCGT	-7.47659
CGAT	-7.47722
GCTG	-7.48023
ACGT	-7.48312
CACC	-7.48475
GTGT	-7.48912
GCCA	-7.49049
TTTTTG	-7.49089
GGAT	-7.49089
GTCG	-7.49184
ACTC	-7.49278
GGTT	-7.49323
CCTT	-7.49336
TGGC	-7.49439
AAATAT	-7.49665
CTGC	-7.49709
GTAA	-7.49735
ACCG	-7.49763
GAGT	-7.49793
TGAC	-7.49961
TCCG	-7.4998
AATAA	-7.50314
AATTA	-7.50697
ATCC	-7.50873
TTTAT	-7.51055
TCCC	-7.51383
AGGA	-7.51426
AACG	-7.5171
ATCG	-7.51897
TTTGT	-7.51934
GGGG	-7.53103
TTCTT	-7.53305
ATTAT	-7.5342
ATGC	-7.53575
AATGT	-7.53702
CAAAAA	-7.53702
AACAA	-7.5392
CGAG	-7.54448
TACC	-7.5448
TAAC	-7.5457
CTTTT	-7.55083
TGGAA	-7.55673
CTCG	-7.55988
ATAAA	-7.56326
CGAC	-7.56781
GCCT	-7.56972
AAGG	-7.57211
ATTTA	-7.577
TGGG	-7.57724
GCAT	-7.57901
CCTG	-7.5801
GGTG	-7.58955
GGAAA	-7.59253
ACATT	-7.59717
CACG	-7.59848
TTAAA	-7.5992
TTTTCT	-7.60002
ATTGA	-7.60236
GTGC	-7.60344
TTGAT	-7.60529
TAAAT	-7.60903
GATTT	-7.6204
GCCG	-7.62288
TTTCG	-7.62487
GAATT	-7.62559
TTGTT	-7.62617
AAGAA	-7.62668
AGGT	-7.6279
TTTAA	-7.62918
AAATC	-7.63143
GGCA	-7.63675
CCTC	-7.63767
CCGT	-7.6444
GAAAC	-7.65007
AATATT	-7.65014
TCAAT	-7.65283
CTGAA	-7.65301
AACC	-7.65466
CGGG	-7.66657
GACG	-7.66801
GCAAA	-7.66846
AAAATG	-7.66894
TGCG	-7.66937
AATTC	-7.67446
GGGA	-7.67481
CAGG	-7.67713
ATTGT	-7.68111
CGGT	-7.68214
TGTAC	-7.68566
AGGC	-7.68667
CCGC	-7.68893
ATTCA	-7.69063
AAACA	-7.69409
CGTC	-7.69607
CTTA	-7.70073
ACAAT	-7.70333
CGGC	-7.70558
TAAG	-7.70978
CCAAA	-7.71113
AATTTTT	-7.71224
TTCGA	-7.71714
AGAAAA	-7.71812
GATC	-7.72274
GCGA	-7.72584
CCGG	-7.72766
ATCAA	-7.73766
TATTTT	-7.74113
AAAAAAT	-7.74263
CGTG	-7.7437
GAGG	-7.74387
AATGA	-7.74782
TACG	-7.74821
ATGAA	-7.74831
CCCG	-7.75081
GTTTC	-7.75426
GAGAA	-7.75502
TTTGG	-7.7592
GGCG	-7.76
GGTA	-7.76259
TGAAAA	-7.76332
TATTC	-7.76504
TCGC	-7.7692
TACTGTAG	-7.77311
ATGTT	-7.77866
TGTTT	-7.77927
ATATTT	-7.7803
TGAAT	-7.78082
TAGG	-7.78265
AACAT	-7.78293
TTTTCA	-7.78343
AGCTT	-7.78345
TCGAA	-7.78536
AAATTG	-7.78783
ATTTTC	-7.78844
CTAAA	-7.78934
CGCC	-7.79053
CCTA	-7.79352
GAAAAT	-7.79478
TTGGA	-7.7948
TTTTTA	-7.79526
GCCC	-7.79531
TTCCA	-7.79616
GTTTTT	-7.7968
TTTGAA	-7.79711
CGAAA	-7.80359
TTTGC	-7.80367
TTTCAG	-7.80408
CTACAGTA	-7.80456
AGTC	-7.80459
CAGAA	-7.80651
CATAT	-7.80698
TTTTGA	-7.81125
AGAAT	-7.8123
ACTTTT	-7.816
GAATA	-7.81627
CGCG	-7.81703
TTCTC	-7.81983
ATTAA	-7.81988
GGAAAA	-7.82227
AAAAAC	-7.82345
TAATTT	-7.82448
TTTAG	-7.8255
CACAA	-7.8259
AAAGTT	-7.8263
AAAAAAA	-7.82793
CGTA	-7.82995
TTTTCG	-7.83128
CATTTT	-7.83311
TTAAT	-7.8337
TTCTG	-7.83434
CAATTT	-7.83662
GCGT	-7.83734
AAAAGT	-7.83789
AAGAT	-7.84223
CAGTT	-7.84261
GACT	-7.84523
ATGAT	-7.84793
TTTTGT	-7.84806
AATCA	-7.84945
TCTTC	-7.84962
AAAATTT	-7.85175
AACTTT	-7.85192
TTCAT	-7.85453
AAATTTT	-7.85463
TCAAAA	-7.85571
GCGG	-7.85699
GAAAG	-7.8581
TCATT	-7.85909
TACAA	-7.86223
GAAGA	-7.86243
CTTCT	-7.86518
GGGC	-7.86662
ATGTA	-7.86765
CAAAC	-7.86815
CGCA	-7.87041
CAAAAAA	-7.87075
GCTA	-7.87116
ACATTT	-7.8732
TTTTCC	-7.87351
ATCTT	-7.87363
TAAAAA	-7.8739
TAGAA	-7.87547
AAAACT	-7.87636
AAGCT	-7.87809
ATTCT	-7.87922
CTTTC	-7.87954
CTCAA	-7.88236
AGGG	-7.88236
GAAATT	-7.88917
AAAATA	-7.88919
ATTTTTT	-7.89203
TTTTTTT	-7.89541
CCAAC	-7.89645
TCAAC	-7.9013
GGCT	-7.90257
TTCAAA	-7.90373
TTGAG	-7.90513
TGCAA	-7.9057
AATTTA	-7.90812
ATATG	-7.90836
CTGAAA	-7.90866
AAATTA	-7.90925
AGAAG	-7.90936
TTGTA	-7.91022
AAAAATT	-7.91035
AGTTTT	-7.91066
CAACT	-7.91146
ATTTTG	-7.91161
TAGTT	-7.91261
GAGCA	-7.91269
CCAAAA	-7.91686
AGTTG	-7.9179
AACTG	-7.9216
GTTTG	-7.92457
TATTA	-7.92565
TTAAAA	-7.92774
CAATA	-7.92967
TCAGA	-7.9304
TATTG	-7.93052
TCGAT	-7.93191
AATTTC	-7.93225
CGGAA	-7.93317
TTTTTTG	-7.93383
GCAAT	-7.93664
CGCT	-7.93835
ACCC	-7.93845
TTGTG	-7.93863
TCCAA	-7.93926
ATCAT	-7.93943
GGGT	-7.93964
TCTTT	-7.94227
GTAGA	-7.94519
TTCGG	-7.94655
GCGC	-7.95214
TTTAAA	-7.95433
CTTGA	-7.95436
CAAAAT	-7.9545
TGAGC	-7.95767
CCCT	-7.95768
ACTAT	-7.96198
CGAAAA	-7.96516
AAATGT	-7.96588
ATATC	-7.96602
ACAAAA	-7.96697
ACAGT	-7.96737
TATAT	-7.96805
TTATG	-7.96922
AGCC	-7.97082
TTCCT	-7.97565
GAACA	-7.97673
CTGAAAA	-7.97729
TTCCC	-7.97774
AAAAAG	-7.97782
TGATA	-7.97906
TTTGCCG	-7.97914
ATTTTA	-7.98458
TCTCA	-7.98523
ACGC	-7.98649
TTTCAA	-7.98689
AGCG	-7.98886
ATATA	-7.98927
ATTCG	-7.99057
ATGTG	-7.99215
TGTTG	-7.99236
TAGC	-7.99287
ACAAG	-7.99607
TATCA	-7.99903
TACAT	-7.99993
GAGAT	-8.00109
AGAGA	-8.00189
GATAT	-8.00269
TCCAG	-8.00399
TGAAG	-8.00424
AATCT	-8.00727
CTCAT	-8.00794
AGATT	-8.00853
GATGA	-8.01161
TGATT	-8.0121
AAGTA	-8.01289
TTTTAA	-8.01316
ATAAAT	-8.01591
CTTTTT	-8.01784
TTGCA	-8.0187
TCTGA	-8.01916
ATCAG	-8.02455
TAAAAT	-8.02519
AAAGA	-8.02556
GTTGT	-8.02913
TGTTC	-8.02943
CTTCA	-8.0304
AAAATC	-8.03166
TTCCG	-8.03524
CACAT	-8.03616
TTCTA	-8.03624
CATTG	-8.03947
ATTCC	-8.0422
GCTCA	-8.0428
TCTCT	-8.04374
GGAAT	-8.04447
GATTTT	-8.04584
TGAGA	-8.04693
TGCTC	-8.05105
CAACA	-8.05248
AATAAT	-8.05426
ATTGC	-8.05844
GATTA	-8.05894
TTGAAA	-8.05898
TATAA	-8.0602
CTGAT	-8.06025
TGGAG	-8.06045
AAAAATG	-8.06125
TTGCC	-8.06141
CAAAG	-8.06247
AAACTT	-8.06373
TCTAC	-8.0655
ATAGT	-8.06722
TTTTGG	-8.06855
GTGAA	-8.0691
TCAAG	-8.06945
TTGTC	-8.06989
CCGAA	-8.0701
CACCA	-8.07084
AACTA	-8.07225
GATAA	-8.07252
CCGAC	-8.0734
AAGTG	-8.07719
ACCAA	-8.07875
CTGGA	-8.07916
TAATA	-8.07997
TTTGAT	-8.08227
GTTGA	-8.08255
AATAC	-8.08656
ACTTG	-8.08905
AAGTTT	-8.09003
TGTGA	-8.09086
GTTTTC	-8.09464
CGGCAAA	-8.09503
ATTGG	-8.09635
GCCAA	-8.0966
CAATG	-8.09696
ATCGA	-8.09776
TTATA	-8.09841
CATAA	-8.10068
CTACA	-8.10173
TGATG	-8.102
ACAAC	-8.10411
CTGGAA	-8.10649
CTCTC	-8.10699
AAATTC	-8.10742
TATGT	-8.10802
ATTTCA	-8.10816
TTGCT	-8.10949
CATTC	-8.11042
CTTTG	-8.11243
CAATTTT	-8.11335
CTTGC	-8.11369
ATGGA	-8.1156
GTTTTG	-8.11566
TTGGT	-8.11603
TTTAC	-8.11621
CATCA	-8.1171
TCTAG	-8.11715
CCATC	-8.11725
TCTTG	-8.1173
TCGGA	-8.11764
TTGGC	-8.11792
GAAAAC	-8.11798
TTTTTAA	-8.11834
TCACT	-8.1185
CTTAT	-8.11974
TCCAT	-8.12009
GATGG	-8.1202
AGCTC	-8.12143
CGAAT	-8.12438
AAGCTT	-8.12444
ATACA	-8.12611
GGAC	-8.12624
ATTATT	-8.12697
GTATT	-8.1273
CTATT	-8.12734
AAAATTG	-8.12798
TTGAC	-8.1281
GAACG	-8.12815
CAAGA	-8.13023
ATCAC	-8.13038
CTAGA	-8.1304
AATGTT	-8.13174
CTAAT	-8.13225
ACGTT	-8.13309
CACTT	-8.13417
GTGAG	-8.13641
ACTGT	-8.13662
GACAA	-8.13789
GTTCA	-8.13935
CTCCA	-8.14
TCAGC	-8.14065
AATTAT	-8.14259
CAAATT	-8.14379
GTACA	-8.14579
ATGAG	-8.14606
AGGAA	-8.14747
CACAC	-8.14797
GGATT	-8.14883
GAAGT	-8.14952
GAAAAAA	-8.14987
CAAGT	-8.14997
ACGGA	-8.15013
TCCAC	-8.15054
GGTC	-8.15129
CCAAT	-8.15237
TGTAG	-8.15332
AGGAT	-8.15345
CCATT	-8.15346
GTCC	-8.15536
TGACA	-8.15553
AATTTG	-8.15675
CGTTG	-8.15752
TTAAAAA	-8.15772
ATATTTT	-8.15786
TAAATT	-8.1599
AGATA	-8.16137
GCTGA	-8.1615
TGAAC	-8.16205
AGTGG	-8.1677
TGTGC	-8.16921
CAGCT	-8.17016
AACGT	-8.17061
ACCTT	-8.17322
TTTCTT	-8.17326
ATCTG	-8.17336
AAAATTA	-8.17577
AGTGA	-8.17644
TATTTTT	-8.17646
CTTGT	-8.17756
TGTAT	-8.17821
ATTTAT	-8.17981
GCAAG	-8.17986
TGGTT	-8.18016
GTAAA	-8.18087
GTTTA	-8.18349
ATCGAT	-8.18451
ATAATT	-8.18611
AGCAA	-8.18806
CTTCC	-8.18809
TTTCCA	-8.18816
CAGTA	-8.19055
AAATATT	-8.19104
ATAGA	-8.19158
GGGAA	-8.19293
GTGAT	-8.19357
GGCAA	-8.19367
ATAAC	-8.19403
GCTTC	-8.19484
TTACA	-8.19494
TCATA	-8.19588
ACAAAT	-8.19655
ACAATT	-8.19678
TTTTTCT	-8.19803
AAGAG	-8.1981
CATCG	-8.19891
TCAGT	-8.19948
CAGAAA	-8.19972
GTCAA	-8.20032
TTATC	-8.20153
CATGT	-8.20161
ATTAG	-8.2019
TAACT	-8.20379
GGTTT	-8.20448
GTTAT	-8.20497
AAACG	-8.20561
TGGCA	-8.20687
CAAAAC	-8.20751
AGATG	-8.20757
GAATG	-8.20855
CTCAC	-8.2086
ATAAG	-8.20895
TTCAC	-8.21054
CTGTA	-8.21082
ATCCA	-8.21175
GGAGA	-8.213
TCCGA	-8.21371
TCGGT	-8.21446
TCCTG	-8.21453
AATGG	-8.21635
TTATTT	-8.21672
CCAGT	-8.21686
TCATC	-8.21721
CTAAAA	-8.21742
AGACA	-8.21798
ACCGA	-8.21976
ACATA	-8.22121
CTCGA	-8.22215
GCCTA	-8.22238
TCGTC	-8.22316
GTGCA	-8.22354
AAAGC	-8.22422
GTTGG	-8.22616
TGGAAA	-8.22622
TTCAGA	-8.22779
GAAGC	-8.2278
ACTGA	-8.22851
AGTGT	-8.2298
TTTTAG	-8.23062
AAGAC	-8.2312
AACAC	-8.23202
GCAGA	-8.23208
AAGGT	-8.23209
AGTTA	-8.23226
GTTCT	-8.23238
TCACA	-8.23279
TCTGC	-8.2328
TCCTC	-8.23302
TGGAT	-8.23423
ATTTGT	-8.23567
GAACT	-8.23735
CAGAT	-8.23759
AATAG	-8.23787
TACAG	-8.23829
CATTTTT	-8.24055
TCTAT	-8.24099
TTTTCAG	-8.24123
TATCT	-8.24247
GATGT	-8.24262
TGCAG	-8.24333
GAGAG	-8.24337
CGGGA	-8.24372
GTCGA	-8.24416
CTGTG	-8.24438
AAATAA	-8.24485
AACATT	-8.24646
CTGCT	-8.24661
CGTTT	-8.24782
ATTAC	-8.24843
GCGAA	-8.24856
GCACA	-8.25058
TTTATT	-8.25113
TATGA	-8.252
TAATG	-8.25272
CAGCA	-8.25318
AATTGA	-8.2536
CTCTG	-8.25485
TGTTTT	-8.25498
ATCTC	-8.25579
TTCGT	-8.2564
GTGGA	-8.25698
AACAG	-8.25766
AAAAAGT	-8.25877
ATTTGA	-8.25937
AACTC	-8.26135
TCAAAT	-8.26241
GAGTT	-8.26326
ATCCT	-8.26358
AAACC	-8.26388
TCGGC	-8.26398
ACAGA	-8.26504
CACTG	-8.26535
ATTGAA	-8.26565
TGCTT	-8.26616
TGTAA	-8.26662
TAACA	-8.26738
ATAAAA	-8.26825
GCAAC	-8.27028
TGCCA	-8.27104
TGGTG	-8.27121
AAAAGTT	-8.27318
TTTCTC	-8.27402
CTCTT	-8.27424
TAGAT	-8.27467
AGCTG	-8.27476
ACACG	-8.27532
CCAGA	-8.27563
TGAAAT	-8.27831
AATTGT	-8.27835
TCCATC	-8.28056
GTTGC	-8.28059
GTAAT	-8.28242
CCGGCAA	-8.28269
TCTGT	-8.28377
GCCGA	-8.28417
CGGAAA	-8.28526
AAGGA	-8.28594
CGAGC	-8.28759
TTAGA	-8.28863
GAAATG	-8.28946
GAGCC	-8.29076
CCTCC	-8.29076
CCTGA	-8.29133
ACTTC	-8.29188
TCTGG	-8.29561
AAAATGT	-8.29798
TCGAG	-8.29924
CGACG	-8.29942
AATCG	-8.29948
GTCTC	-8.29992
GTCTT	-8.30228
ACCTG	-8.3024
TGTCG	-8.30523
GTGTT	-8.3057
TCGAC	-8.30583
GAATTT	-8.30595
GAGCTC	-8.30699
TTGGAA	-8.30744
AATAAA	-8.30961
CAATTG	-8.31013
TCCCA	-8.31064
TTTTTTC	-8.31105
TCACG	-8.31181
ACATG	-8.31184
CCACA	-8.31222
CATCT	-8.31243
TTACC	-8.31277
TAAAC	-8.31339
TGCAC	-8.31412
ACCAG	-8.3145
ATCTA	-8.3146
ATTGTT	-8.31703
GGGGG	-8.3174
TAATTTT	-8.31755
TGATAA	-8.31842
GCATT	-8.32201
GAGCT	-8.32308
TAAAAAT	-8.32445
ATTTCT	-8.32536
CAACG	-8.3265
AGAGC	-8.32887
CAGAG	-8.32912
AGTAT	-8.32943
TTTTTCG	-8.32964
ACGAA	-8.33098
CTTTTC	-8.33208
ATTTTTA	-8.33295
TAAAG	-8.33316
CAGGA	-8.33352
ATCAAT	-8.33356
GCTTT	-8.33362
ATGCT	-8.33424
GTCAT	-8.33424
CCGAT	-8.33428
ACGAG	-8.33466
CCGGC	-8.33623
TGGCT	-8.33633
ATACT	-8.33662
TTTTCAA	-8.33726
CGATT	-8.33765
AATGC	-8.33908
GTCGG	-8.33966
GAGGT	-8.33969
TTTCTG	-8.33998
TGTCT	-8.34011
TCTCG	-8.34065
CAGTG	-8.34131
TGTGT	-8.34357
AAGAAA	-8.34384
ACCAT	-8.344
AGTAA	-8.34455
AGAAAAA	-8.34686
CATTTC	-8.34692
ACACT	-8.3472
GAATC	-8.3478
TGTTA	-8.34785
ACTAC	-8.35037
GTGTG	-8.35129
CGTCT	-8.35156
AGTCT	-8.35187
AGATTT	-8.35404
AAGCA	-8.35539
CCACT	-8.35558
ATAGG	-8.35613
TGCAT	-8.35698
ATTTCC	-8.35732
AGAAC	-8.35732
TCCTT	-8.35771
GTGTA	-8.35791
AGTAG	-8.35843
ACGTG	-8.35899
TTCAAAA	-8.35945
TCAATT	-8.36002
TTTGTT	-8.36104
TAGGC	-8.36123
CGAGA	-8.362
GCAGT	-8.3628
TCTCC	-8.36312
GAGTA	-8.36403
AACAAT	-8.36451
CACCT	-8.36464
AACGA	-8.36647
ACCAC	-8.3686
TCCGT	-8.36872
AAAACA	-8.36922
CATGC	-8.3694
ACATC	-8.36999
AGCAG	-8.37061
TTGAAT	-8.37066
AAAAATA	-8.3713
TTCCAG	-8.37322
TAGGT	-8.37438
ACTGC	-8.37621
TAATC	-8.37629
GCACG	-8.378
AGAGT	-8.37812
CGTGT	-8.3795
TTTTTTTTTG	-8.37966
TGAGT	-8.38006
TGGGG	-8.38308
TTTTGAA	-8.3845
CTGCA	-8.38525
GAAGAA	-8.38766
TGCAAA	-8.38795
AAATGA	-8.39102
ATATAT	-8.39274
GTGTC	-8.39396
GGCTC	-8.39471
ACGGG	-8.39507
CAAAAAAAAA	-8.39554
AGGTG	-8.39599
AATTTTG	-8.3962
TCTAA	-8.39642
CTTCAA	-8.39659
GGCGG	-8.39677
TGAAAAA	-8.39767
AACAAA	-8.39774
CACAG	-8.40053
GATTG	-8.40054
GAGGA	-8.40082
TTCTTC	-8.40294
AACCT	-8.4032
CTCCG	-8.40506
AAAAATTA	-8.40517
CACTTT	-8.40632
ACTCT	-8.40636
GATGGA	-8.40682
ATTGAT	-8.40843
CAAAATT	-8.40869
CCGCC	-8.40878
CAACTG	-8.40906
TTGAAAA	-8.41033
TAAAAC	-8.41154
CTGAC	-8.41156
ATGTTT	-8.41168
GCTCT	-8.41179
TCCCG	-8.4139
AGGCA	-8.41477
CTTCG	-8.41676
TCATTT	-8.41687
GAGAAA	-8.41806
GGAAAT	-8.4208
AACGG	-8.42107
GACCA	-8.42136
ATTAAT	-8.42147
GAAATA	-8.42225
TTTGCA	-8.42303
AATATTT	-8.42333
CGAGT	-8.42409
TTTTTCA	-8.42449
TTCAAG	-8.42611
CGCTG	-8.42615
TCAGG	-8.42705
AGGTT	-8.42948
GAAGG	-8.43086
GATTC	-8.43128
TAGAG	-8.43178
GCTCCA	-8.43263
TACTG	-8.43321
CTTGAA	-8.43367
CATGA	-8.43456
CTACAA	-8.4348
ATTAAA	-8.43485
CACTA	-8.43502
CACGT	-8.43575
AACCA	-8.43679
CAAATG	-8.43718
GTTTTA	-8.43781
GCAAAA	-8.438
TTACT	-8.43837
TCTGAA	-8.43843
TTCGC	-8.43898
AATAGT	-8.43922
CTCGG	-8.4395
TACAC	-8.4396
GCCGC	-8.43999
TTATCA	-8.44169
TTTCCG	-8.44224
TGGTC	-8.4433
TTCCAA	-8.44333
CAGGT	-8.44401
CGTGC	-8.44407
TGGGA	-8.44423
TACCA	-8.44523
GTTCAA	-8.44535
TGGTGG	-8.44594
TGGTA	-8.44895
GATCA	-8.44908
CTGGT	-8.44928
TTGTTT	-8.44975
GCCAC	-8.45075
CAGCG	-8.45174
TAGTA	-8.45203
ATGTC	-8.45543
CGTCG	-8.45677
GTAGT	-8.45682
TTTTGC	-8.45685
CTTTAA	-8.45702
CATAG	-8.45808
CCTTC	-8.45939
CAATC	-8.4597
GATTTG	-8.46081
TTCAAT	-8.46111
CCCCA	-8.46124
GACAC	-8.46127
AACTTTT	-8.46131
ATGGG	-8.46155
GTGGT	-8.46233
GACGA	-8.46373
CTTGG	-8.46403
AAACAA	-8.46412
TAGTTT	-8.46438
CACCG	-8.46571
GAGAGA	-8.46584
ACGAC	-8.4664
AATGAT	-8.46647
CCAAG	-8.46696
ATCAAA	-8.46718
CACAAA	-8.46721
TACTC	-8.46736
ATGAAA	-8.46756
CTCGT	-8.46763
TCGTT	-8.46764
ATTTTTG	-8.46845
CCATA	-8.46875
TATTAT	-8.46979
GTGGC	-8.46987
TTTGAG	-8.47203
GTCAG	-8.47285
AGCAT	-8.47401
CGTCA	-8.47534
CCACC	-8.47584
ATACAT	-8.47598
TTGAAG	-8.47648
CATTA	-8.47657
AATCC	-8.47683
CAAAAAT	-8.47703
GAGAC	-8.47715
GTGCC	-8.47718
TTCTTT	-8.47803
TTTCAAA	-8.48
GTTAG	-8.48024
CTAAC	-8.48049
ACATTTT	-8.48056
GCAGC	-8.48125
TTGTTG	-8.48145
TATAG	-8.48148
CCTTT	-8.48187
GTATG	-8.48221
CGTGA	-8.48246
CTGTT	-8.48258
AGCCA	-8.48353
ACGAT	-8.48458
ACTGG	-8.48507
CAGCTG	-8.48616
ATTCAA	-8.4878
GGCAAA	-8.488
ATGAC	-8.48814
CTACT	-8.48852
TGATC	-8.49074
GAAAAATG	-8.49156
ACTCG	-8.49253
ACTTTTT	-8.49507
AGACT	-8.49576
TGACG	-8.49641
GAAAAG	-8.49803
CATAC	-8.49874
CTTAC	-8.49911
GACAT	-8.50004
TGTTTG	-8.50123
CTGCC	-8.50315
GGATG	-8.50332
TCATG	-8.50467
AAAAAAAAAC	-8.50628
GCCAG	-8.50631
CAAGAA	-8.5067
GAAAGT	-8.50679
CAATTTTT	-8.50769
GCAGG	-8.50915
AGAAGA	-8.50975
CCAGC	-8.5113
GCCCA	-8.51152
TTTGAAA	-8.51155
CTCAAA	-8.51172
GTAAG	-8.51226
AAGCC	-8.51335
CGATA	-8.51344
AAACAT	-8.51492
AGAGG	-8.51773
TCTTA	-8.51846
ATGAAT	-8.51966
CATTTTTC	-8.52157
GTTAA	-8.5216
GAGTG	-8.52168
TTCGAA	-8.52186
TAAGA	-8.5222
CGAAAAA	-8.52235
GTTTCT	-8.52246
GAAGAG	-8.52279
GCCAT	-8.52465
GGAAC	-8.52558
TGGGT	-8.52826
CTCCC	-8.5288
GGTAA	-8.52911
ACCTA	-8.53116
GGAGC	-8.53231
AGACG	-8.53442
TACGGTA	-8.53448
TATTCA	-8.53456
ATGTAT	-8.5352
TGAAAAT	-8.53539
TTATTG	-8.5357
CGACA	-8.53626
TGCGG	-8.53667
GTCGT	-8.53726
CGATG	-8.53845
TGGAAAA	-8.53881
GTCTG	-8.54004
TTTAAT	-8.54055
GTAGG	-8.54129
TTCTTG	-8.54308
AAAAATC	-8.54408
ATCCG	-8.54425
GGAGG	-8.54427
GATCC	-8.54479
TATAC	-8.54484
CCTAT	-8.54487
ATGGT	-8.54546
AGTCA	-8.54565
AGGAG	-8.54659
TGTGG	-8.54724
TCTTCT	-8.54739
CTCTA	-8.54751
GATTTTT	-8.54839
CCCAA	-8.54845
TGACT	-8.54881
CCCCC	-8.5496
TTTTTGA	-8.54991
TTTAAAA	-8.55041
TTAAC	-8.55042
TCTGAAA	-8.55066
ATTCAT	-8.55143
CGTTTT	-8.55167
GTTCC	-8.5518
TGAGAA	-8.5522
CTCTTC	-8.55323
CAAATC	-8.5539
AAAATCA	-8.55564
TTTGGA	-8.55616
ACTTTC	-8.55654
CGAAG	-8.55703
CAGAAAA	-8.55743
AGATC	-8.55748
AAAACG	-8.55886
CGGAG	-8.5591
ACAAAAA	-8.56282
TTTTAAA	-8.56379
TCTCTC	-8.56394
GGGGA	-8.566
CGGGAA	-8.56605
AAACTG	-8.56621
CTTAAA	-8.56625
TTTAAAG	-8.56636
ATTTGG	-8.56704
AAGGG	-8.56706
AAAAATTG	-8.56759
AATATA	-8.56803
GTTAC	-8.56898
GTTTTTTTTT	-8.56972
ATCGG	-8.56991
AGTTGA	-8.57175
AAAGG	-8.57186
ATGGC	-8.57207
CTCACC	-8.57228
TCCGG	-8.5733
ATACG	-8.57332
AATTTTC	-8.57367
GTATA	-8.57454
TGATGA	-8.57606
ACCCA	-8.57947
GCGGC	-8.5811
ATCGT	-8.58139
CAGTTG	-8.58172
ACTCA	-8.58179
TAATTA	-8.58191
AATCAA	-8.58231
CTCCT	-8.58292
TGCTG	-8.58586
GAATTG	-8.58605
ACCAAA	-8.58668
ACTAG	-8.58851
AAACTA	-8.58932
CCGTT	-8.5904
TTGAAC	-8.59062
CGGTG	-8.59069
GAAAATT	-8.59098
CTGAAAAT	-8.59287
TTGGG	-8.59288
GCGGA	-8.594
ATAATA	-8.59458
CTGGC	-8.59463
TACTTT	-8.59517
GATATT	-8.59524
GAGAAG	-8.59596
GCTGC	-8.5961
CACACA	-8.59635
CCAAAAA	-8.59733
TTACAG	-8.59737
TTCTAG	-8.5978
GGTTTT	-8.5982
TTGGCA	-8.60032
GAAACT	-8.6005
AAGAAG	-8.60164
CACTC	-8.6018
CTCCAA	-8.60188
CCGGA	-8.60202
GCATC	-8.60281
CAACAA	-8.60313
TCAAAAA	-8.60356
TATGG	-8.60467
TCAAAAT	-8.60489
ATTTTCA	-8.60535
AAACTTT	-8.60551
CTTCTG	-8.60557
TTCTGA	-8.60629
TGCAAT	-8.60657
ACTATT	-8.60697
GCCGG	-8.60706
ATAATTT	-8.60775
CCTGT	-8.60897
CAAGG	-8.60985
GTAGAT	-8.61227
AAATTTC	-8.61325
TAGCT	-8.61437
CAGAC	-8.61618
CGCTT	-8.61646
GTATTT	-8.61646
GACTG	-8.61656
AAAACC	-8.6166
AAAGTA	-8.61735
CCTAG	-8.61837
AGAAAG	-8.62077
CTTTAAA	-8.62089
TGGAGC	-8.62144
CCCCG	-8.62298
CTTAA	-8.6241
TATTCT	-8.62426
TTCAAAT	-8.62492
GCATG	-8.62585
AAATCT	-8.62586
CACCC	-8.62591
CATGG	-8.62684
CGGAT	-8.62779
CCGTG	-8.62786
ATTCTT	-8.62788
AAATGTT	-8.6288
GTGCTC	-8.62895
GTGGG	-8.62901
AGGGA	-8.62902
GGCAG	-8.62944
GGATC	-8.63125
TATATTT	-8.63231
CCACCA	-8.63248
ACCTC	-8.63253
TGGGC	-8.6326
TTTCCT	-8.63349
TTCCAT	-8.63357
CGTAG	-8.63593
TGACC	-8.63614
GCTCAA	-8.63704
CGCGC	-8.63914
TTTTCTG	-8.63944
AAGAAT	-8.64033
TTTCAT	-8.64164
TGCAAAA	-8.64264
GTAAGT	-8.64339
ATACTT	-8.64358
ACTTTG	-8.64367
AGAGAG	-8.64438
GACGC	-8.64468
CAGTC	-8.64468
TATGC	-8.64509
TCAACT	-8.64522
CCGAG	-8.6456
ACAACT	-8.64612
GATAC	-8.6467
CCATG	-8.6469
CCGGT	-8.64726
TGTATT	-8.64745
AGGGG	-8.64785
TTTGCC	-8.64791
TGAAAC	-8.64794
CCAGAA	-8.64808
AACCG	-8.64865
TTTCAGA	-8.64867
AGCTA	-8.64986
CTACC	-8.65017
TCGGG	-8.65057
AGCAC	-8.65065
AAATAC	-8.65101
CGGCA	-8.65154
ACGGT	-8.65183
TAGTG	-8.65406
CACTTTT	-8.65438
TATCG	-8.65443
GTGAC	-8.65638
CTGTAA	-8.6568
TTATTTT	-8.65719
CCCCT	-8.65736
CGATTTT	-8.65852
GGGAG	-8.65855
CGCAA	-8.65859
TGTCAG	-8.65876
TCGAAA	-8.65906
AGTTGT	-8.65955
GGCGA	-8.65989
CATCC	-8.65994
TCGCC	-8.65996
AATTCT	-8.66028
CTTTGA	-8.6607
TCATAT	-8.66085
AAAGTG	-8.66192
TTCTGG	-8.66522
CTATG	-8.6659
AGTGC	-8.66755
CGCCG	-8.66811
CTAGAA	-8.67154
CTAAAAA	-8.67391
TGCGA	-8.67421
AAAGTTG	-8.67472
TCAGAA	-8.67588
ACAGG	-8.67637
CCCGA	-8.67669
AAAGAT	-8.67675
ATTTTCAG	-8.67763
AAAAAATT	-8.67804
TTTTCTT	-8.67828
CCAGG	-8.67876
CATAAA	-8.67932
CTTCTC	-8.68056
TACAAA	-8.68057
CCGTC	-8.68156
GGCAC	-8.68158
AATACA	-8.68174
TTTTGCA	-8.68235
CCTCA	-8.68305
CTATC	-8.68383
GCTGG	-8.68396
AAATCA	-8.68483
CAGTTTT	-8.68519
AATGAA	-8.68569
TTTTCCG	-8.68678
TATTTC	-8.68747
TAGAC	-8.68877
GATGAT	-8.68901
ATATTC	-8.68902
AGGAAA	-8.6893
CGATTTTT	-8.68954
ATTTTGA	-8.69051
ATATCT	-8.69108
GAAAGA	-8.6918
TTTATTT	-8.692
AACATTT	-8.69294
TACAAT	-8.69337
AATGAG	-8.6945
TTATTC	-8.69534
AAAGAA	-8.69758
ATAGTT	-8.69782
TATATT	-8.6981
AAAGTTT	-8.70004
TTGCCG	-8.70018
CAAACA	-8.7008
TCCAAA	-8.70154
TATGAT	-8.70266
TGCGT	-8.70297
CACCAA	-8.70347
TCGGAA	-8.70376
AAAACTT	-8.70407
TTGATG	-8.70504
GGCGC	-8.70506
AATCTT	-8.70548
CTGCG	-8.70574
TGTCC	-8.70692
ACGCG	-8.70701
ATCTTT	-8.70776
AGTTTTT	-8.70778
CGGCG	-8.70804
TAGAAAT	-8.70963
CCTTG	-8.71009
AGTTAT	-8.71044
GCGCG	-8.7112
TGAAGA	-8.71182
CAGATG	-8.712
GTATC	-8.7129
CAGGC	-8.71296
GTAGC	-8.71394
AGGCT	-8.71425
CACCAC	-8.71456
TGCTA	-8.71506
TTTTTGT	-8.71662
TGAGCA	-8.71686
GGCTG	-8.71782
CCAAAT	-8.71916
TATAAA	-8.71967
AACTAT	-8.72038
ATTTGAA	-8.72123
GACTA	-8.72212
CGGAAAA	-8.72261
GCATTT	-8.72286
TTGCAG	-8.72357
TAAAATA	-8.72381
AGAAAC	-8.7241
TTCTCA	-8.72471
AAATTTG	-8.72697
TTTCTA	-8.72704
TTTGTG	-8.72792
GAAACA	-8.72865
TTGGAG	-8.72901
CTTGTC	-8.72971
TCTTTT	-8.73036
ACACAT	-8.73149
CGATTT	-8.73282
CCGAAA	-8.73403
GCCTG	-8.73454
GGCCT	-8.73471
TGATGG	-8.73534
CCTGC	-8.73543
AAATAAA	-8.73546
GTGCT	-8.73557
GAGCAA	-8.73577
GAAGTT	-8.7358
AATTATT	-8.73684
TAATTTTT	-8.737
CCACGA	-8.73725
TCCCC	-8.73814
TAAAAAA	-8.73822
TAACC	-8.73828
AATATC	-8.73972
GTGGTG	-8.74001
TTCATT	-8.74021
GGACA	-8.74045
GTACG	-8.74053
GCGCC	-8.74055
TTTGTA	-8.74111
TTGAGA	-8.74185
CGGGG	-8.74222
ATCATT	-8.74235
CGTGG	-8.74353
TTTTTAG	-8.74433
GGAGGA	-8.74468
AAAACAA	-8.74478
CGTAC	-8.74487
AAGCG	-8.74537
AATGTG	-8.74556
CTAGT	-8.7461
TTTTCCA	-8.74654
AATAATT	-8.74715
TTGTAG	-8.74731
GAACAA	-8.74894
ACAATTT	-8.74905
ACCCT	-8.74955
CTCCAG	-8.75044
GAGCAC	-8.75109
TCCCT	-8.75174
ATTCTC	-8.7519
TACGA	-8.75206
AATATG	-8.7535
AATAAAT	-8.75437
CAAACT	-8.75504
AGCCT	-8.75567
AGGGT	-8.75708
TTTAGA	-8.75732
GGTAG	-8.75749
TTTTCAGA	-8.7576
CCGCA	-8.75787
TCCGAA	-8.75808
AAGTC	-8.75956
TTTTTGG	-8.75975
TAGCA	-8.7611
TGATTT	-8.76117
CAGCAA	-8.76233
GAACC	-8.76328
CACGG	-8.76336
TTGATT	-8.76361
CAATTC	-8.76373
ATTCAAA	-8.76384
TTACG	-8.76426
CTTTCT	-8.76484
GATTTC	-8.76498
TCCGC	-8.76571
ACTCC	-8.76771
GCCGT	-8.76774
GAATAA	-8.76909
TCTCAA	-8.76915
GATGAA	-8.76924
AAATTAT	-8.76961
TCATTG	-8.77067
CTCCAC	-8.77103
TTAGG	-8.77106
TTTCGG	-8.77173
ACATAT	-8.77244
CCCAG	-8.77262
TGTCTG	-8.77329
TGGAAG	-8.7735
TTCTCC	-8.7736
TGATTTT	-8.77373
TCCTCC	-8.77501
AGTTTC	-8.77537
ATAGC	-8.77699
GAAGAAG	-8.77857
GCAAAT	-8.77866
TGTTTC	-8.77952
ACACC	-8.78081
CTAGG	-8.7813
TTGCCGA	-8.78137
AAGTTTT	-8.78211
GTACTT	-8.78304
CCTGG	-8.78381
GATAAG	-8.78383
CCAACT	-8.78397
GTAAAT	-8.78622
AGAGAA	-8.78731
CGTAT	-8.78745
GGTGT	-8.78865
CAGAAG	-8.78872
GTAAC	-8.78928
CAATAT	-8.78969
TTCTCAA	-8.78973
CTTGCA	-8.79
TTATAA	-8.79067
CGGTT	-8.79086
ATTTCG	-8.79125
GTTTCA	-8.7914
GCAATT	-8.79142
TGTGAA	-8.79241
TAGGA	-8.79325
AGCCG	-8.79367
ATAAATT	-8.79394
ATACC	-8.79446
AAATCG	-8.79484
ATTCGA	-8.7957
TGCTCC	-8.79802
TCGTTG	-8.79822
TCATCA	-8.79966
CTTTTG	-8.79971
TTCCCA	-8.79979
TATTTG	-8.79999
GTTGAT	-8.8
AAATTAA	-8.80005
CCTAA	-8.80225
GTGAAA	-8.80231
CATTTTC	-8.80246
AGCGA	-8.80317
CCGCT	-8.804
CAGCC	-8.80462
ATGCTT	-8.80526
TAAAATT	-8.80529
GGAGT	-8.80545
TTTCCAG	-8.8059
TCAAATT	-8.80656
TTGTGG	-8.8075
AATTGG	-8.80761
TGGAAT	-8.80773
CAATTTC	-8.80853
AGGCCA	-8.80857
AAAAAATG	-8.8089
TTGAGAA	-8.80901
AGCAAA	-8.81056
CACAAT	-8.81067
GGAGAA	-8.81091
TTGCAA	-8.81096
GAAATC	-8.81181
TCAATG	-8.8119
TTGCCA	-8.8129
TTCAGC	-8.81295
TAATAA	-8.81465
ATTTGC	-8.81484
AGAATA	-8.81496
GCTAA	-8.81548
CTCAAC	-8.8162
TGGCTT	-8.81646
CTCGC	-8.81662
CTATTT	-8.81686
CTTCCA	-8.81751
ATGTTTT	-8.81757
TCTCAT	-8.81769
TTCCTG	-8.81808
AACTGT	-8.81832
CAATGA	-8.81863
TTTTATA	-8.81924
TAAATA	-8.81966
TTTTCGA	-8.82049
TTCCGA	-8.82061
AAGTTG	-8.82131
CGTCTC	-8.8215
AGAATT	-8.82171
GTTTTTTTT	-8.82172
GCTAT	-8.82243
AATAAAA	-8.8232
GCGAT	-8.82322
GACCC	-8.82324
AAATGC	-8.82327
GGTGAG	-8.82382
CTCATT	-8.82438
GAATTC	-8.82503
TTCAATT	-8.82519
GATAG	-8.82564
GAATAC	-8.82575
ATGGAA	-8.8258
AAAAAAAATT	-8.8265
AACTTC	-8.82667
TGAGG	-8.82677
CTTCTT	-8.82722
TTTAAG	-8.82748
GTAGGC	-8.82752
AAACCT	-8.82822
TCAGTT	-8.82847
AAAACTG	-8.82993
CTTACC	-8.83081
CCTAC	-8.83153
CCAATT	-8.83183
TATCAA	-8.83215
CGGCT	-8.83227
GTACAT	-8.83264
CATATT	-8.83275
TCTTCA	-8.83286
CACCGA	-8.8338
CAGAAT	-8.83434
TTTATA	-8.83473
AACTTG	-8.83549
ATTTCAG	-8.83605
CACAGA	-8.83616
AAAATAA	-8.83634
ACGCA	-8.83856
AAGTAC	-8.83871
GGGCA	-8.83955
AGTCG	-8.84021
ACAGTT	-8.84036
AAGATT	-8.84038
ACCCC	-8.84084
ATTTCAA	-8.84134
TTCAGG	-8.84148
TGCCAA	-8.8421
AGAACA	-8.84236
ACATAC	-8.8434
GCGTC	-8.84472
TTGTTTT	-8.84508
TAGTC	-8.84565
CAACTT	-8.84607
ACTTGT	-8.84645
TTCAGAA	-8.84671
TTTCAC	-8.84724
CGCGT	-8.84802
CCTGAA	-8.84838
GGGTA	-8.84907
TCTAAA	-8.84931
AAGTAT	-8.85087
GACTT	-8.85092
TTAGC	-8.85247
GGTGC	-8.85252
ATTCCA	-8.85265
GGAAGT	-8.85269
TTTAAAAAA	-8.85278
AACTGA	-8.85321
GTTCTT	-8.85335
CAAGTT	-8.85362
AGGCTT	-8.85402
ATAACT	-8.8555
CCGTA	-8.85569
CATATC	-8.85655
AATTTCA	-8.85665
CGCCT	-8.85685
ATATGA	-8.85694
GAATGG	-8.85704
TTCAGT	-8.85736
TCTTCC	-8.85894
AACAGT	-8.85896
CTGAAATT	-8.86028
CAACGA	-8.86104
TTCTCT	-8.86127
CAGAGA	-8.86127
ACCAAT	-8.86152
GTTTTTT	-8.86163
TTCGAT	-8.8628
ATTTATT	-8.86292
AAAAAAAT	-8.86457
TTCACA	-8.86553
CTAATT	-8.86817
TTTTGAAA	-8.86838
TTCGAG	-8.86892
CACATT	-8.869
ACAATG	-8.86911
TCGCT	-8.86924
GCGGG	-8.87061
TATTTTA	-8.87094
CCCAC	-8.87146
CTACG	-8.87214
CATCAA	-8.87239
TGCCG	-8.87376
ACTTCT	-8.87464
GAATTTT	-8.87489
GTCGC	-8.87495
GCTAG	-8.87524
TCAAAG	-8.87526
TCCAAT	-8.87542
ATGATG	-8.87554
AAATAAT	-8.87582
TACATT	-8.87665
TTTGGC	-8.87694
TGAATT	-8.87797
ATCGAA	-8.87858
▁T	-8.8789
AATACT	-8.87924
ATTGGA	-8.87958
CAAGGA	-8.87977
GAAAATG	-8.87991
AATGTTT	-8.87997
AAAAGTG	-8.8806
AAATATA	-8.88069
ACAAAC	-8.88088
CATAAT	-8.88123
AATTCA	-8.88194
CAAAAG	-8.88201
ACTTAC	-8.88232
TACTGTA	-8.88305
CCGCG	-8.88321
CTGCAA	-8.88324
ATTTTTTG	-8.88432
GGAATT	-8.88441
GAAGGA	-8.88445
▁A	-8.88641
AATTTTA	-8.88673
TTCTCG	-8.88684
AGATAT	-8.88752
TGAAATT	-8.88784
CACTGA	-8.88802
AAACATT	-8.88858
AAGCCA	-8.88871
GGGTC	-8.88872
AGCGG	-8.8893
TCGTA	-8.8897
TTTGGT	-8.89006
TGAAAAAT	-8.8901
AATTTAT	-8.89023
AAAAGA	-8.89039
CCGGG	-8.89225
TTGTAA	-8.89253
GAACTT	-8.89264
AATTTGA	-8.89323
CTTGTT	-8.89361
CAAGTG	-8.89385
TACCC	-8.89464
GCTGT	-8.89583
TGCCC	-8.89583
CAGGG	-8.89649
AATTAG	-8.8965
CAGGAA	-8.89696
GCTCG	-8.8974
AAAATGA	-8.89927
ATCTTC	-8.89946
ACCGG	-8.89949
GACAAG	-8.8995
TGTGTG	-8.89974
TGCAAG	-8.90043
AATCAG	-8.9016
TCCATT	-8.90164
ATCATC	-8.90195
CTATAA	-8.90266
GGAAGA	-8.9031
TCAATA	-8.90325
CCACAA	-8.90335
ACACTT	-8.90336
AGTATT	-8.9068
CCGAAAA	-8.90683
AGTGAA	-8.90741
AATTTCAG	-8.90848
TGGATG	-8.909
TTGGAAA	-8.90904
ATGCG	-8.91085
ACTGAA	-8.91099
AAGCAT	-8.91109
CAGAAAT	-8.91154
GAAAATTG	-8.91323
CAAAATG	-8.91448
TTTTCGG	-8.91502
CATCTTC	-8.91681
CAACTTT	-8.91685
ATCAGT	-8.91769
ACACGA	-8.91776
CACAAAA	-8.91801
ATAAAC	-8.91807
TGTAGA	-8.91966
TCTCTG	-8.91977
AGTTTTG	-8.92015
AAATTGA	-8.9208
ATTTTAA	-8.92138
GCTAC	-8.92152
TAACTT	-8.92153
TAGTTTT	-8.92168
GACGGA	-8.9218
TCCAGC	-8.92217
TCAGTG	-8.9226
GAAGAC	-8.92305
CCGGAA	-8.92341
ATTGTG	-8.9238
TTGAGC	-8.92393
GCTTCA	-8.92427
AAAGCT	-8.92524
TTCTGT	-8.92585
GTGGAG	-8.92624
ATTGGT	-8.92708
TTAAAG	-8.92712
GTTTGT	-8.92733
TAGGG	-8.92812
AATGCA	-8.92822
CGACT	-8.9284
TCCTA	-8.92847
ATATGT	-8.92847
CGAGG	-8.92848
TATTGA	-8.9287
TTCTGAA	-8.92909
ACTAAA	-8.92927
CAAAAAAT	-8.93025
ACAACA	-8.93053
TATCAG	-8.93083
ATTATTT	-8.93109
TTGATTT	-8.93124
GAAGAT	-8.93159
CTGATC	-8.93177
CTCACT	-8.93194
GTCTTC	-8.93315
GATTAT	-8.93317
CTGATA	-8.93367
TCAACA	-8.9337
GCCTC	-8.93476
AGTTTG	-8.93482
CAACAT	-8.93523
GTTTCC	-8.93573
TCATTTT	-8.93584
CTTCAG	-8.93598
CTGAAAT	-8.93635
ACAAGT	-8.9364
TTTGGG	-8.93652
GAGAAT	-8.93694
AATTGC	-8.93753
TCCTTC	-8.93775
TTAATTT	-8.93797
TCACTT	-8.93817
CCCTT	-8.93839
ATGAGA	-8.93887
AAATGTG	-8.93896
GCTCTC	-8.93902
CCCATC	-8.93927
AGTTTA	-8.93927
TCGATTT	-8.93986
TTGCCGG	-8.94003
TTTCAAAA	-8.94004
AAAACAT	-8.9407
AGGTTT	-8.94164
ATTGCT	-8.94227
TCACAA	-8.94318
CGAGAA	-8.9435
CCCAAA	-8.94352
TTCATC	-8.94364
AAATAG	-8.94495
ACCCG	-8.94545
CAAAAAC	-8.94638
CAACCA	-8.94751
ATTGAG	-8.94764
GTTGAG	-8.94786
ATTTTTTT	-8.94815
AAATATG	-8.94826
TTGCTC	-8.94857
GAGCTT	-8.94862
TTCCGG	-8.94935
AAAATCG	-8.94938
ATTTTTAG	-8.94942
ATCTAC	-8.94993
ATCGC	-8.95076
TTTTGTT	-8.9509
TGAATAT	-8.9511
GTTCGA	-8.95137
CGGCAA	-8.95231
TTGTTC	-8.95348
GACAAA	-8.95461
AAAACTA	-8.95466
CTTCAC	-8.95497
CTGCTC	-8.95514
ATTGCA	-8.95547
TTGGAT	-8.95558
TTATAT	-8.9557
CATTGA	-8.9559
GTTTTTG	-8.95622
CTCGTC	-8.95699
ATAAGA	-8.95732
TGAATTT	-8.95793
GCCGAG	-8.95806
CAGTGA	-8.95808
AAGTTC	-8.95912
TGACAA	-8.95936
ATTCTG	-8.95943
AGGTC	-8.95984
TTACTG	-8.96001
CCGCCA	-8.9609
TACCTA	-8.96155
AGATGT	-8.96376
GGAAAC	-8.96382
AAGAAAA	-8.96406
TTGAAAT	-8.96469
GGTAT	-8.96505
CTGCTG	-8.96536
TTGGTG	-8.96548
ACGAGA	-8.96674
CCCTG	-8.96747
GCGCA	-8.96776
CTGGG	-8.96933
TATTTAT	-8.96948
AACCC	-8.96981
TTGGCAA	-8.96982
AAGTGT	-8.97017
CAATGT	-8.97138
AAAAAAAAC	-8.97157
AAGTTA	-8.9716
AACTAC	-8.97167
TTTGAAG	-8.97222
CATCAT	-8.97224
TCTTCG	-8.97259
ACACAA	-8.97303
CCTCG	-8.97329
AAGGAA	-8.97336
TGGAAC	-8.97353
TTTTTTGAAA	-8.97393
TTCATA	-8.97438
CGTAA	-8.9746
ATATAA	-8.97544
ATAAAAT	-8.97554
TAGCG	-8.97566
AATTGTT	-8.97567
TTTCAAT	-8.97569
GAAAAAG	-8.97604
TGCACA	-8.97618
GCGAC	-8.97626
CAGACA	-8.97661
AAACGA	-8.97691
TTTTGTG	-8.97784
AAATTGT	-8.97876
AAAAAGTG	-8.97971
GGAAAAT	-8.97975
GGTTG	-8.98016
ACTTAT	-8.98103
GTCCA	-8.98185
AATAAG	-8.98262
ATGTTC	-8.9828
GTTAGT	-8.98285
ACGAAA	-8.98414
TTTGAC	-8.98416
TGGAC	-8.98438
GGAGCA	-8.98459
AGGCG	-8.98534
CTGTGA	-8.98575
TTCGGA	-8.98673
ACTAAT	-8.987
ATTTTGG	-8.98727
AATTGAA	-8.98758
ATGAAG	-8.98833
GTTTCAG	-8.98852
TGCTTC	-8.98882
ATATTG	-8.99075
GTTTAT	-8.991
CATTTTG	-8.99149
GTTTGA	-8.99155
ACTACAAA	-8.9917
GATCTC	-8.99212
ATTTTCAA	-8.99304
ATTTAC	-8.99359
TGGTCC	-8.99392
CGCAT	-8.99405
TCTGGAA	-8.9942
TCTTAT	-8.99537
AAAAAAGT	-8.99541
CTCCTC	-8.99647
TTTTTCAG	-8.99651
CTTGAT	-8.99715
GAGACG	-8.99964
ATAAGT	-9.00045
ATTAGT	-9.00049
AGAAGAA	-9.00053
GGGAAA	-9.00058
GAGCAG	-9.00099
TCTGTG	-9.00102
GCGGT	-9.00104
CGGCCA	-9.00167
CTAGAAA	-9.00263
CATCTC	-9.00264
TGGGAA	-9.00404
TACTAT	-9.00449
CGTTTTT	-9.006
AATTAAA	-9.0066
GTAGGT	-9.00662
CTTTTTC	-9.00753
CTCATC	-9.00766
TTGTCG	-9.00854
TCATTC	-9.00893
AATTAAT	-9.00947
GATTTTTT	-9.00998
GACAAC	-9.01019
CTAGC	-9.01032
CTTTCC	-9.01052
CTGCCA	-9.0107
AGTTGG	-9.0116
ACGGC	-9.01193
TGTCAA	-9.01205
TGTTGC	-9.01211
TGGCTC	-9.01243
CGCGA	-9.01339
AATAAC	-9.01436
AAAAATAG	-9.01485
GAACAT	-9.01494
GAAGATG	-9.01502
AATTCC	-9.01526
TTCTTCT	-9.01536
TCAAAGT	-9.0179
GGGTG	-9.01835
TCAAAC	-9.01865
TGCAGA	-9.01925
CAGCAG	-9.01976
AAACCA	-9.0202
TCGTGG	-9.02136
AATCAT	-9.0218
CAAAACT	-9.02188
TTGGCG	-9.02188
CTGACA	-9.02205
GACAAT	-9.02267
CGAGAT	-9.02323
ATCAAG	-9.02417
AATATTTT	-9.02539
GGTGGC	-9.02581
TGCCTAC	-9.02623
ATATATA	-9.02646
CCCGC	-9.02673
CTTCTTC	-9.02737
GTCTTG	-9.02744
CGCGG	-9.02854
TCGGCAA	-9.03019
GTTGTC	-9.03083
TCAATTT	-9.03154
AAATCAA	-9.03168
ATGGAT	-9.03323
TTTTAAT	-9.03383
CACGTG	-9.0341
TAAAAAC	-9.03643
GCTGGA	-9.03644
TAGAAAA	-9.03766
TCAAGA	-9.03878
AAAAATGT	-9.03892
AGGTAC	-9.03894
TCGTCG	-9.0391
TTTGAAAA	-9.03935
GTTCAT	-9.04044
TAGATT	-9.04124
AAATCGA	-9.04161
TTAAAAT	-9.04202
TCTCCA	-9.04254
TGTAAA	-9.04255
ATGCAT	-9.04287
ATAAATA	-9.04289
ATCAAC	-9.04303
CTCAAAA	-9.04304
AATGGA	-9.04328
TGAAAATT	-9.04393
CAACTTC	-9.04396
ATTAATT	-9.04426
GTTTAG	-9.04504
AAAGAG	-9.04593
TCTTTG	-9.04635
TTATGG	-9.04655
CCGCCG	-9.04686
CCATTG	-9.04748
TCGAAAAA	-9.04811
TGTGTGTG	-9.04946
TGATTG	-9.04958
TTTACA	-9.04962
TGGCGG	-9.04981
TACAGTA	-9.05053
GATATG	-9.05077
CTCGAA	-9.05117
GAAATTG	-9.05145
TTTTTGAA	-9.05194
TCCGAT	-9.05343
CATCATC	-9.05381
TTCCTT	-9.05402
TGGTAC	-9.05408
GAGTTG	-9.05462
ATCCAT	-9.0549
AAAAAATC	-9.05585
ATAGAA	-9.05605
AGCAGC	-9.05637
TTGGTT	-9.05682
CTTCAT	-9.05696
GATGCT	-9.05713
GTATAT	-9.0591
CGCTA	-9.05924
TTCCAGA	-9.06072
ACTGAT	-9.06107
GAAAAGT	-9.06195
TGAAGT	-9.06218
CATGTT	-9.06252
TGTGAT	-9.06287
CAGCTC	-9.06296
CAATCA	-9.06309
AATTTTCA	-9.06459
TCCCAT	-9.0648
TGTTGA	-9.06498
TTGAAAAT	-9.06528
TGTTCA	-9.06562
TGTTCC	-9.0663
CTGTTG	-9.06657
ACTTTA	-9.06704
GAATGA	-9.0672
GCGAG	-9.06721
AATTTTCAG	-9.06746
TCCAAC	-9.0675
ATTATC	-9.06783
CACATC	-9.06864
AAACTC	-9.0688
GGTAAG	-9.06903
AAAGGT	-9.06947
CAATGC	-9.06948
ATGTGT	-9.07031
TAAAACT	-9.07153
ACATCT	-9.07166
AGCTGA	-9.07169
ACACACAC	-9.07213
ACTAAC	-9.07235
CACAAG	-9.07259
AACAATT	-9.07308
TTTGCT	-9.07346
TGACAG	-9.07365
TTTTTTGG	-9.07397
TATCAT	-9.0742
AAAATGTT	-9.07544
AGCTTC	-9.07577
ATTGAAA	-9.07625
CTGAAAATT	-9.07663
ATCTGA	-9.07669
TCACAG	-9.07675
AGAATG	-9.07712
TCTTGA	-9.07779
ACCATT	-9.07797
GCTTTT	-9.07802
GTTGTT	-9.07828
TTTAGT	-9.07835
CTTCTCC	-9.07858
CGGTC	-9.07907
AGAAATA	-9.07959
TGTTTTT	-9.07976
TTGCCAA	-9.08007
CCAAAAT	-9.08023
CCTAAGCCT	-9.08029
AAGGAT	-9.08053
TTGATAA	-9.08082
ACCTAC	-9.08112
CGATGA	-9.0815
CGGCGG	-9.08159
GGAACA	-9.08173
AGCATT	-9.0818
AAGCTC	-9.08189
GTGTTC	-9.083
GTGAGA	-9.08323
CACGC	-9.08355
CTCTAC	-9.08361
TTGCTG	-9.08362
AATAATA	-9.08447
TTTTTTGT	-9.08455
TTTAGG	-9.08493
ATTTTTCA	-9.08529
AATGAAA	-9.08552
TGGTGA	-9.08659
TCACTG	-9.08696
ACATTG	-9.08774
TTTTAC	-9.08778
CGGAAG	-9.08809
CATCAG	-9.08833
ACAGAA	-9.08893
GTGAAG	-9.08922
CTGCAG	-9.08932
ATAGTA	-9.08945
AAGTGA	-9.08957
CTCTCC	-9.08968
ACCGTA	-9.08979
TTTGCG	-9.0899
TGTTGG	-9.08992
TTTCCAA	-9.09065
TTTATTG	-9.09191
ACTGGA	-9.09198
CTTCCG	-9.09237
CACTTTTT	-9.09246
ATTCTA	-9.09272
CATCTG	-9.09303
ATCTTG	-9.09334
CTCAAT	-9.09372
CATGAA	-9.09373
TACTTTT	-9.09403
AAGAAAT	-9.09462
CTCGGC	-9.09498
CTTTGT	-9.09533
TAAACT	-9.09559
CATTTGA	-9.09678
AGAAAAAT	-9.09694
ATTAGA	-9.09736
GCGTG	-9.09751
AATTTTAA	-9.09798
CATGTG	-9.09807
ATTTTTTA	-9.0981
AAAAATCA	-9.09837
CATATTT	-9.09848
TGACGTCA	-9.09859
CAACAC	-9.09879
GTTATT	-9.09974
GCTGAAA	-9.10073
ATTCGG	-9.10088
TCGGTG	-9.10157
ATGGGA	-9.10271
CCATCA	-9.10395
TCATCG	-9.10409
GGTTTTT	-9.10467
GACTAC	-9.10494
CAGCGA	-9.10638
GCAAAG	-9.10731
TTTGAATTT	-9.10751
CGTCC	-9.1078
CGGGT	-9.1084
AACTGG	-9.10842
AACGC	-9.10854
TACTGT	-9.10935
ACGGAA	-9.10951
TCTCAC	-9.10993
CTAAAAAT	-9.11006
GAGTAC	-9.11076
AGTAAT	-9.11213
CTATTTTT	-9.11241
TCCAAAA	-9.11242
TTCCAC	-9.11302
TTTAAAT	-9.11343
AACCAA	-9.11447
TGACTG	-9.11482
TCGCTG	-9.11565
TGGCTG	-9.11595
ACTACA	-9.11605
ATTATGA	-9.11686
TGTAAT	-9.11693
TAAGAA	-9.117
ACTTTTC	-9.1185
AAGCCT	-9.12215
CAACTC	-9.12224
GGTTAG	-9.12276
CTTATC	-9.12424
AGAGCA	-9.12502
AGGCTTAGGC	-9.12591
CAGTCA	-9.12598
TAGAGA	-9.12613
TGGTTG	-9.12694
GCCTGCCT	-9.12719
AGTAGT	-9.1273
ACGCC	-9.1274
GGCGGG	-9.12836
GACACG	-9.12882
TCGGAG	-9.1291
CATCCA	-9.12957
AGTTTTA	-9.12977
TGTGCTC	-9.13033
GAAAATC	-9.13055
ATTTTAG	-9.13099
CTGAAAAA	-9.13195
AACAAAA	-9.13292
ATTTTTTAAA	-9.13467
CTCTGC	-9.13539
GAAACG	-9.13545
GATATC	-9.13552
TCAAGT	-9.13594
TTTTCTA	-9.13654
TTCTAT	-9.13742
TTAACA	-9.13782
CATTCC	-9.13793
AGGAC	-9.13853
GGTCTCG	-9.13854
CTCTTG	-9.13899
GGATTT	-9.1403
CTAAAAT	-9.1405
GAAATTCG	-9.14073
TGTCAT	-9.14131
GGAATG	-9.14157
GAACAC	-9.1416
CATGAT	-9.14199
TGTAGT	-9.14234
ATAATC	-9.1427
TCCAGT	-9.14274
AAAAATCG	-9.14393
AAATGTTT	-9.14401
TTCCAAA	-9.1441
AGTTCT	-9.14455
CATACA	-9.1446
TTCAAAAT	-9.14469
CGAGACC	-9.14506
GGACG	-9.14532
ATTACA	-9.14551
CTCAAAAA	-9.14576
GCGAAAA	-9.14758
ATTTTTGA	-9.14786
CCGAAT	-9.14789
CTGGAG	-9.1487
ATGTTG	-9.14927
GCACAC	-9.14964
GACACC	-9.15032
AAAATCT	-9.15051
AGAAGC	-9.15106
GAGCCA	-9.15119
GAAAAAAA	-9.15174
TTTTCAAA	-9.15216
GTGTGC	-9.15304
ATTTGCCGG	-9.15408
TACCGT	-9.1545
TTGGCT	-9.15461
GCCCG	-9.15467
GAGAAC	-9.155
TTTCGAA	-9.15515
GTCAAA	-9.15522
GATGATG	-9.15529
AATTAC	-9.15548
GTATTC	-9.15622
AAAAACTA	-9.15624
GTCATT	-9.15628
CATTTCT	-9.15655
AGCGT	-9.15668
CTGATT	-9.15741
CGTTTTC	-9.15835
GGTGGAG	-9.15846
AATTTGT	-9.15875
AGCAAT	-9.15891
GCAAAAA	-9.16062
TCTGCA	-9.16066
CCAGGA	-9.16103
GAAAACG	-9.16118
ATAGCT	-9.16153
CAATTTTC	-9.16244
AATCCA	-9.16245
TGCGCC	-9.16328
TTCCCG	-9.16371
CCCATT	-9.16405
ATGCTC	-9.1644
AAATTCAAA	-9.16479
CTGAAG	-9.16502
ACTATA	-9.16557
GTGGAA	-9.16566
GATCTT	-9.16568
TGATGAT	-9.16612
GACGTC	-9.16628
AATCTG	-9.16677
GAGCTG	-9.16735
GCTGCT	-9.16769
ACATGT	-9.16815
ACAAAAT	-9.16816
CGAAGA	-9.16824
GATGTG	-9.16876
TGATGT	-9.16894
TCTGCT	-9.1692
AAGAGA	-9.16978
GGACC	-9.16996
TTGAATT	-9.17014
CAGCCA	-9.17046
GTGTTG	-9.17078
AATAGA	-9.17126
GATCG	-9.17204
AACCAT	-9.17327
ATTCCT	-9.1741
AGAGAAA	-9.17428
GCTTCT	-9.17434
CTATCA	-9.17496
TCTCGT	-9.17499
ATCCAA	-9.17505
AAAAACA	-9.17776
CTACCGTA	-9.17802
ATATATT	-9.17878
ATCTAT	-9.17888
AAAGAAA	-9.18058
TATCGATTTTT	-9.18069
ACTGTT	-9.18078
GCAATG	-9.18081
TTTCGT	-9.18121
ATCGGA	-9.18201
CACTGG	-9.18242
CACTTG	-9.1825
TTTTTTTC	-9.18259
AAATTTAAA	-9.18338
AATTCAA	-9.18405
CGCTC	-9.18463
AACATG	-9.18489
ATTTAAA	-9.18534
CGGCAG	-9.18608
CAATTA	-9.18651
CAAGTTT	-9.18703
TGCCTG	-9.1873
TTGAATA	-9.18731
TTTGGAA	-9.18752
TAACTTT	-9.1884
CATCAC	-9.18857
ATATAC	-9.18918
TGGAGT	-9.19022
TTCATG	-9.19033
AATGGT	-9.19052
GTCCC	-9.1907
TCAGAAA	-9.19124
GTAGTC	-9.19146
TGGAGG	-9.19158
GTTCTC	-9.19185
GTGATG	-9.19199
CCTTTT	-9.19273
TGAGAG	-9.19323
CTTTTTTT	-9.19356
GGTGGT	-9.19412
TTACTT	-9.19436
ATTTTGAA	-9.19442
AAACAAA	-9.19448
TTTGCAG	-9.19457
ACAGCT	-9.1952
TATTAC	-9.19537
AATTTCAA	-9.19541
GTTATG	-9.19644
GAGGAA	-9.19727
GGTGAA	-9.1973
CGAATTTC	-9.19753
TGTTAA	-9.19763
GAGGC	-9.19992
TCGATG	-9.20039
TTCAAAAA	-9.20075
AAAAACG	-9.20139
GTCCT	-9.20308
AAGAAC	-9.20314
TTTGCCA	-9.20371
TATTGC	-9.20385
TTATAG	-9.20467
GTAGAG	-9.2047
ACAAAAAA	-9.20519
AGAAATG	-9.20582
AACACA	-9.20655
ATAGAT	-9.20687
ATACCT	-9.20708
AGGTAGG	-9.2071
AAAAATCGA	-9.20806
CAAGTA	-9.20807
TTTTTCC	-9.20861
TGATATT	-9.20921
CTTCAAA	-9.21012
CATCGA	-9.21132
AACCTT	-9.21155
CAGAGAG	-9.21191
TTTGCAA	-9.21228
CCCTA	-9.21231
CCTTTTT	-9.21313
TGTATG	-9.21323
GTTCAG	-9.2136
GAGAGAG	-9.21381
CTACAC	-9.21388
ATAAAAAT	-9.21392
CGATAA	-9.21396
TCTATT	-9.21453
TCTCCG	-9.21489
CTCCAT	-9.21489
TATCCA	-9.21505
AGCAGA	-9.21523
GAATCA	-9.21524
ACTTCC	-9.21551
TCGCCG	-9.21609
GAATCC	-9.21616
AGAAAATA	-9.2162
CTGGCA	-9.21632
AAAATTCA	-9.21671
GTACCA	-9.21728
TCTGAT	-9.21729
CGTGTC	-9.21758
TGCTCT	-9.21783
GATCAG	-9.21806
GTCGAT	-9.21868
TATATAT	-9.21941
TTAAAAAAA	-9.21965
CTGCAAA	-9.21981
CAATAAA	-9.22059
CAGGTA	-9.22157
GATTTTC	-9.22261
TTTGCCGGA	-9.2229
TTTTCAATT	-9.22304
CTTGGC	-9.22311
TGCCGA	-9.22356
TCCGTC	-9.22379
TCAACG	-9.22409
TTTCAATT	-9.22434
TGGCCTAG	-9.22538
ATATTAT	-9.22556
GATGAC	-9.22602
ATTTCTA	-9.22691
GGAGAAG	-9.22722
AATTGAAA	-9.22726
AATTTTTTT	-9.22739
TTGTGT	-9.22749
CCAACA	-9.22829
AGAGTT	-9.22861
TTTTGTA	-9.22919
ATTTTGT	-9.22969
GAACTG	-9.22993
AGAGGA	-9.23009
TTGTCAA	-9.23025
TTCTAA	-9.23029
GTGTGT	-9.23081
GCTCAG	-9.23123
AAAATATT	-9.23125
TTTGTTT	-9.23151
ACTTCA	-9.23206
TGTCTC	-9.23206
TCTTGT	-9.23243
AAATGAA	-9.23329
TCCTCT	-9.23334
TTCTTCA	-9.2334
TTCCAGAA	-9.23381
TGAGCT	-9.23476
TATCGA	-9.23547
GATCAA	-9.23589
GTTTCG	-9.23692
TTTTATTT	-9.23712
TCTCTA	-9.23793
AGATCA	-9.23897
AATATCA	-9.23923
TTTCATT	-9.23928
GAAAAAC	-9.23946
TACACA	-9.23958
ACTTTTTT	-9.24005
GAATGT	-9.24081
AACAAAT	-9.24143
CAGGTG	-9.24162
AGTGAT	-9.24217
AGTGAG	-9.24221
AAGCTG	-9.24234
AAAATATTT	-9.24237
CTGGTG	-9.24266
TCATTA	-9.24281
TGCATT	-9.24289
GACGAG	-9.2429
CATTGC	-9.24305
TTAAAATT	-9.2432
CACTTC	-9.24345
TCGTTT	-9.24398
TGTCAC	-9.24506
GGAGAG	-9.2455
TCTCAG	-9.24579
AACTTTTT	-9.24597
ATTCAAT	-9.2464
TAGCC	-9.24669
GAGCG	-9.24732
TCGTGT	-9.2474
CTTCTTG	-9.24821
AAATCC	-9.2485
TTTTCAT	-9.24854
TCTTAC	-9.24857
GAGATG	-9.24881
CCATTC	-9.24907
AAAATTCG	-9.2492
ATCCTT	-9.24971
GTTCCA	-9.24975
TGAAGAA	-9.24975
CGGCCG	-9.25
GCGGAG	-9.25013
GCCGAA	-9.25038
TAGGAA	-9.2511
CTTCATC	-9.25116
GGAAAG	-9.25153
AAGGTT	-9.25174
AATATTTA	-9.25188
ATTTTCAGA	-9.25205
ATGCCA	-9.2521
GCCACC	-9.25272
CGTTTC	-9.25281
GTGAGC	-9.25305
TGAGAAA	-9.25316
TGTTAT	-9.25363
TTTCTGA	-9.25379
TTTTGGA	-9.255
TCAAATA	-9.25595
TTGATCTAC	-9.25627
AAATCTA	-9.25669
ATCTCG	-9.25672
TGGTTT	-9.25738
ACTCTT	-9.25743
GGATCC	-9.25791
TTAATG	-9.25899
GCAATA	-9.25912
GTGTTT	-9.25917
AAAAGTA	-9.25937
GCAACA	-9.25977
GAGATT	-9.25986
CTTGAAA	-9.2604
CAAGAT	-9.26151
GCCACG	-9.26211
CACGTGG	-9.26258
GAAGTTG	-9.26302
GAGTTC	-9.26316
GAAGTG	-9.26336
TTTTTGAG	-9.26402
TCTAAT	-9.26402
TAGGTA	-9.26448
TAGATTT	-9.2649
TTCATTT	-9.26509
CCCGCC	-9.26539
GGCCC	-9.26566
CAAGCT	-9.26692
TTTTCGT	-9.26737
GATCCA	-9.26743
TCAAAAAT	-9.26909
CAAGAAG	-9.26929
CAAGAG	-9.26993
GAGCCG	-9.27042
CGCCAA	-9.27045
CTGATG	-9.27096
CCGCCC	-9.27149
GACACA	-9.27155
AGGTAT	-9.27161
AGCCAA	-9.27179
TTTATTA	-9.27209
TTTTTTTAA	-9.27245
CACATA	-9.27267
TATTCAA	-9.27279
ATACATAT	-9.27549
CCTTCT	-9.27559
GTACAC	-9.27575
ACAGTTT	-9.27578
CTAATTTT	-9.27586
GAGGAG	-9.27588
GATGGT	-9.27639
AAAAAAATTT	-9.27708
ATGAGT	-9.2777
GAGACA	-9.27778
AATTTGAA	-9.27829
CCCGG	-9.2789
TCGCCA	-9.27911
TGAAACAG	-9.27919
TTACCG	-9.27941
TACAAC	-9.27962
GCCAAAA	-9.27963
AACAGA	-9.27979
TATGTG	-9.2798
TCTCTTC	-9.28006
CCACGTG	-9.28011
AATAAATA	-9.28038
GAATGC	-9.28132
GAACTC	-9.2814
TACTTC	-9.28164
GAATAG	-9.28177
GAAGACG	-9.28221
TCAATC	-9.28245
GATGCA	-9.28303
AATGAC	-9.28311
CTTGTA	-9.28353
GTCATC	-9.28395
CGACAA	-9.28399
CTAACC	-9.28403
CCTCTA	-9.28421
CAAATTG	-9.28446
AGTTGAA	-9.28469
TATTTCT	-9.28478
ATTCGT	-9.28479
GGTGGA	-9.28511
CATTTGT	-9.28535
TACGAT	-9.28585
CTTACA	-9.2866
CAAATTTT	-9.28689
TCTTGC	-9.28774
TCGTCA	-9.28793
GTAATA	-9.28822
TATTGTA	-9.28866
TTTCCCA	-9.28881
ATTACT	-9.28948
GAAGAGA	-9.29012
CTAATA	-9.29033
GACAGA	-9.29044
TTTCAAAAAA	-9.2909
TTTTTGC	-9.29107
CTATTC	-9.29126
TTGTCC	-9.29137
CCTCCA	-9.29165
CTAACA	-9.29201
TTTTCCT	-9.29239
CAAAGTT	-9.29291
TATGGT	-9.29327
CCAAAG	-9.29345
GCATTC	-9.29349
ATTCGAA	-9.29389
AGCAAC	-9.29415
GTAGTA	-9.29435
CAAGCA	-9.29449
GGAAAAG	-9.2948
TTTTTCAA	-9.29484
GTTCTG	-9.29499
CAAACG	-9.29517
CGGCTC	-9.29523
TTTCTTC	-9.29557
CTAGGC	-9.2956
GTGTAC	-9.29564
TTGAAAC	-9.29568
TGAAGG	-9.29608
TATTAG	-9.29631
CATAGA	-9.29744
CTCAAAAT	-9.29749
GAAAAAAAA	-9.29765
AAAATGG	-9.29766
GTATAC	-9.29782
AACAATA	-9.29805
GTTCAC	-9.29826
CTGAAAAAT	-9.2997
AGTGTC	-9.29972
AGAAGG	-9.29984
GTGAAC	-9.29986
TCCCAA	-9.301
CGGTAA	-9.30101
GTTTTCA	-9.30251
TGGCCG	-9.30284
ACATTC	-9.30334
GTGGTGG	-9.30365
CTCTGA	-9.3039
TATTGTT	-9.3042
CTTTGG	-9.30479
CACCTC	-9.30486
TGCATA	-9.30536
CTTATCA	-9.3054
TTGGGA	-9.30543
AAAATTGT	-9.30544
AGTTAG	-9.30644
TCCAAAT	-9.3082
TCTATC	-9.30836
CGGTGG	-9.30911
CACCCA	-9.30916
GAAAACT	-9.30951
AGTGTT	-9.31008
GTCAAG	-9.31019
AGGTCA	-9.31043
AGAAAAC	-9.31065
GTAGTT	-9.31113
CCTCAA	-9.31148
CAATGG	-9.31156
ACAGTAA	-9.31166
CATTCT	-9.31201
TCAAAAC	-9.31218
TTCAACT	-9.31249
TTTCAAG	-9.31256
CGATTTTC	-9.31277
TGACAT	-9.31327
AAAAACTG	-9.31368
TCGAATTTT	-9.3139
TTCGTT	-9.31407
GACGCAG	-9.31418
CGACAC	-9.31468
TATTTTTC	-9.31506
TTCTCAG	-9.31525
TAACG	-9.31528
CAACAG	-9.31528
ACTGTC	-9.31582
ATCCGA	-9.31635
TGGGGA	-9.31646
CCGTTC	-9.31646
ACTTGG	-9.31687
AGACTT	-9.31716
TTATCAA	-9.31728
TCCCTC	-9.31798
GTATTG	-9.31803
AATTATTT	-9.3192
TTCTGC	-9.31978
AAGCAG	-9.31996
AAAATAAA	-9.32104
TAGAATT	-9.32111
CATGTTT	-9.32177
AATCTC	-9.32218
CAGTTC	-9.32237
TGTTAG	-9.3224
AATTTTTTTT	-9.32313
ATCGAC	-9.3235
GCATTG	-9.3237
GACGAA	-9.32375
TCAAATG	-9.324
GGCAGGC	-9.32409
TGGTCA	-9.32414
CAACTTTT	-9.32415
TATGAAA	-9.32504
GATAGA	-9.32509
TTCGAAA	-9.3251
CCTTCA	-9.32516
TGAATAA	-9.32594
CCACTG	-9.32653
TTGTCT	-9.32672
GCCAAG	-9.32701
AAAAATAA	-9.32734
TATTGG	-9.32747
GTTTGC	-9.32747
CACTGT	-9.32752
AATTTTTAA	-9.32779
ACTTTGA	-9.32813
GTTGTG	-9.32828
GTGCAC	-9.32841
CGCAAA	-9.32883
AAACATTT	-9.33003
TAAATTTA	-9.33039
CACATG	-9.3304
ACTCTC	-9.33134
CACACC	-9.33253
AAAAATTGA	-9.33361
CGATGC	-9.33422
GTTGTTG	-9.33432
CTTTGC	-9.3344
CACCAG	-9.33469
CAAAATTT	-9.33483
TGGAAAT	-9.33507
TTTCTAG	-9.33517
ACTCAA	-9.33519
GCACTT	-9.33524
TTGACG	-9.33531
CAGTGG	-9.33539
TTTTGGT	-9.33593
ATTTATTTA	-9.33708
TGTGTC	-9.33722
TTCAAATT	-9.33944
CATTTTTT	-9.33988
GATCTTC	-9.3399
AAAATTTGAA	-9.34073
TCGGCT	-9.34205
TTCGAAT	-9.34223
ATGAGC	-9.34257
CACTGC	-9.34259
CCAATA	-9.34264
CTGGAAAA	-9.34284
TCCTGG	-9.34302
GAGGGA	-9.34322
ATTTTTAT	-9.34339
TCGACA	-9.34374
TTGAGG	-9.34475
CAAAATAT	-9.3468
GAGCAT	-9.34709
TTTAGAA	-9.34729
GCATAT	-9.34734
GAATCG	-9.3474
ACGAAAA	-9.34743
CACGGA	-9.34804
CTCGTT	-9.34833
ACATTTTT	-9.34835
TGGATC	-9.34874
TTTTAGA	-9.3503
GTATGTA	-9.35129
CAGAAC	-9.35139
TTCTGGAA	-9.35198
GTAGTTTGTAGT	-9.35206
TTATTTTT	-9.35224
GAGCCC	-9.35231
CTTGCC	-9.35241
CTACTT	-9.35287
GTACCC	-9.35316
ACCACC	-9.35348
CTCTTTC	-9.35354
CGCAGA	-9.35422
GGACCA	-9.35455
ACAATTTT	-9.35484
TGCTTG	-9.35489
TTTATGA	-9.35518
GAAGCTG	-9.35524
GCAAGA	-9.35601
CATTTCC	-9.35622
CGATTG	-9.3563
AACTTAC	-9.35635
CACTTTC	-9.35637
TTAATTTT	-9.35695
ACTCAC	-9.35734
CTAACT	-9.35754
CCAAGT	-9.35777
GGGTAC	-9.3582
TTCCAAAA	-9.35824
GCAGAG	-9.35883
TTTACT	-9.35905
CCTACCT	-9.3599
TATGGA	-9.35993
TCGAGA	-9.35994
TCTGTC	-9.36029
TGGATA	-9.3614
ATTTCTG	-9.362
CGCGCC	-9.36215
TTTCCGGCAAA	-9.3624
TCCACC	-9.36263
TTGATC	-9.3634
GTTTAC	-9.36432
TTAGAG	-9.36559
TTGGTA	-9.36577
AGACAA	-9.36605
GCTCAC	-9.36626
TTTAAAAAAT	-9.36644
CAAGAAA	-9.36748
ATCATCA	-9.36819
GCATGC	-9.36963
TCTCTCTCTC	-9.36989
AAAAATTGG	-9.37018
GAACGA	-9.37057
GTGAAGC	-9.37109
CCCTCC	-9.37201
GAAGAAA	-9.37263
GTGTCG	-9.37267
GATTGA	-9.37302
ATTTGAAA	-9.37318
ATCATG	-9.37321
GCTGTC	-9.3733
TCGAAC	-9.37365
AGAATAT	-9.37384
ATGTACA	-9.37469
CTGAAC	-9.37469
ACAAATT	-9.37495
AATGCT	-9.37547
TTTCAGAA	-9.37589
GGAGGAG	-9.37594
ATGTCA	-9.37606
TCCTCG	-9.37621
GTAGATCAA	-9.3763
CTCCTG	-9.37643
TAATTGT	-9.37643
AAACGTT	-9.37647
TGTAAG	-9.37678
GAAGCA	-9.37726
AGCTAT	-9.37803
TTTGTAG	-9.37837
AAAAATCGATA	-9.3785
ATATGTA	-9.37883
GCTCCG	-9.37985
GGTGGG	-9.3802
CAAAAAAAA	-9.38034
ACGAAT	-9.38037
CTGTCA	-9.38052
GATTCT	-9.38061
CAATAC	-9.38062
TCCTTT	-9.38132
TTCCGT	-9.38148
TCTTCAA	-9.38165
CGAGAG	-9.38221
GAAAAATA	-9.38286
TCGTGA	-9.38354
CGAAATT	-9.38357
TTTTCCAG	-9.38358
AAACAAT	-9.38391
TGGAGCA	-9.38393
CTTGTG	-9.38399
ACAAAGT	-9.38405
GTACTGTA	-9.38519
GAGCACA	-9.38536
TGGTAG	-9.38555
CTTTTCC	-9.38561
TCCGTG	-9.38635
TGGCAG	-9.38644
GACATC	-9.38702
TGACCG	-9.38772
TCCACG	-9.38794
TCAATAA	-9.38802
CTCCTCC	-9.38846
CTCCGA	-9.38881
CTCGAT	-9.38932
TCGGAT	-9.38955
GTACTC	-9.39022
CCTCTTC	-9.39077
GTCGAG	-9.39077
AACAAAAA	-9.3908
GGAAATTG	-9.39238
CAGGCA	-9.39293
CGATTC	-9.39316
TTGAACA	-9.39439
GACGAT	-9.39448
TTACGG	-9.3951
TCGTTC	-9.39518
GCCGATTTGCCGGAAA	-9.39533
AATTTTCAA	-9.39598
ATTCATT	-9.39698
GGCAAG	-9.39716
TCCGGC	-9.39722
CTTAAAA	-9.39737
CGACGA	-9.39818
ATAATAAT	-9.39876
TTGACAA	-9.39926
TAATAAA	-9.39975
TCATGA	-9.40003
ATTCCG	-9.40015
ACAACAA	-9.40045
CGTTGA	-9.40051
CTCACA	-9.40075
CAAGAC	-9.40077
TATAGA	-9.40114
TTGATGA	-9.40118
AAATTTCAG	-9.40135
CAAACC	-9.40252
GTGTAG	-9.40257
ATTTTCCA	-9.40311
CAAATTTC	-9.40374
AAAAAGG	-9.4042
TAGTTTTT	-9.4055
GCGCGC	-9.40563
TCGCAG	-9.40592
TTAAAATTT	-9.40668
TACGGT	-9.40745
TGACAC	-9.40822
TATTAAT	-9.40835
ACCGGA	-9.40858
TGTGGA	-9.41146
ATCAGC	-9.41157
CGAACA	-9.41163
TTCAACA	-9.41199
CTTTTTG	-9.41205
CATGTC	-9.41269
AACATTTT	-9.41308
ATGACT	-9.41325
ATCTGT	-9.41368
ATATTTG	-9.41441
GGTTTG	-9.41502
CGGAGA	-9.41557
TTTAAATT	-9.41571
ACTCAT	-9.41574
AATTTCAAA	-9.41654
CTGAAATTT	-9.41672
TTATCG	-9.41754
TCAGAG	-9.41775
AAAATTAG	-9.41805
GAGAAGA	-9.4186
ATTGGAA	-9.41939
TACTCT	-9.41946
ATGCCTA	-9.41971
GTAAGTT	-9.42021
TCCATA	-9.42053
ATTTTTCAG	-9.42071
GTATCC	-9.42126
TCACTC	-9.42144
CTAGAC	-9.42171
ATTTGCCGAA	-9.42224
CAGGAG	-9.42357
GTTTTAT	-9.42378
AAAATAAT	-9.42473
CTCATTT	-9.42498
TTCAAGT	-9.42499
GAGTCA	-9.42524
TGTTCG	-9.42617
TATTTAA	-9.42734
CTGAAAC	-9.4277
TGACGA	-9.42803
CAGTAG	-9.42806
TGGGGG	-9.42815
CAGTGT	-9.42828
TTCTTGA	-9.42891
CCTACA	-9.42984
AACTCT	-9.42987
ATTTTTAAA	-9.43003
CTATAG	-9.43032
CTGTGG	-9.43073
TCCCCA	-9.4309
CGGTCA	-9.43273
CTCCGCC	-9.4332
GAAGAAGA	-9.43328
CGACGC	-9.43354
ATATTTC	-9.43409
GTAAGA	-9.43437
AAACCG	-9.43445
CGAAAAAA	-9.43451
CACGAA	-9.43463
TGTCTA	-9.43562
TTGTGAT	-9.43575
TGTGAAA	-9.43602
TTGGGT	-9.43605
CAAAAAG	-9.43647
TTTTCTTT	-9.43711
CCAAAC	-9.43754
