<unk>	0
<s>	0
</s>	0
A	-4.95939
T	-4.97126
TT	-5.0951
AA	-5.11596
AT	-5.37344
G	-5.41413
C	-5.42795
TTT	-5.44344
AAA	-5.45102
TG	-5.72283
CA	-5.76235
TC	-5.7676
GA	-5.77816
AAAA	-5.79246
TA	-5.7952
CT	-5.83015
ATT	-5.83889
TTTT	-5.85985
AAT	-5.8604
AG	-5.87041
GT	-5.89975
AC	-5.91215
TTC	-6.14881
AAAT	-6.16274
GAA	-6.17887
TTG	-6.18304
CAA	-6.20121
ATTT	-6.23711
CG	-6.26194
CC	-6.26704
GC	-6.28014
GG	-6.28758
ATA	-6.40398
CTT	-6.41334
TAT	-6.41516
GTT	-6.42113
TGA	-6.42293
AAG	-6.43748
AATT	-6.44224
TCA	-6.45544
TAA	-6.46479
AAC	-6.49126
TCT	-6.49207
AGA	-6.50777
TTTTT	-6.52826
TTA	-6.54811
ACA	-6.55212
TGT	-6.57491
AAAAA	-6.59002
AGT	-6.60713
ATG	-6.60935
TTTC	-6.61004
GAAA	-6.61546
CAT	-6.62062
ACT	-6.63692
ATC	-6.66699
TTTG	-6.67196
CAG	-6.68243
CTG	-6.68543
GAT	-6.70229
TGG	-6.71048
CAAA	-6.73972
ATTTT	-6.74004
TCG	-6.76113
CCA	-6.77189
CAC	-6.77271
TCC	-6.78737
CTC	-6.79764
GGA	-6.8119
AAAAT	-6.82296
CGA	-6.8304
AATTT	-6.84756
GAG	-6.84805
CTA	-6.85319
GTG	-6.87508
AAATT	-6.89839
TAG	-6.90176
GCA	-6.93433
GTA	-6.95042
GTTT	-6.95173
ATAT	-6.97329
TGAA	-6.98202
AAAC	-6.98913
TCAA	-6.9929
TAC	-7.00199
TATT	-7.00207
TTCT	-7.00716
TGC	-7.00872
AATA	-7.01446
TTGA	-7.02454
GCT	-7.02618
TAAA	-7.02997
AGC	-7.03577
TTTA	-7.04578
AGAA	-7.05579
TTCA	-7.05996
GAAAA	-7.0629
CCG	-7.0698
TTTTG	-7.08532
TTTTC	-7.09723
TTGT	-7.10628
CCT	-7.11962
CGG	-7.12099
ACC	-7.12101
ACG	-7.12502
GGT	-7.12832
ATTG	-7.13259
AAGT	-7.13858
CTTT	-7.14278
GAAT	-7.14445
AAAG	-7.14485
CAAT	-7.14939
ATAA	-7.16395
ACAA	-7.16615
GTC	-7.16769
AATG	-7.16945
CGT	-7.17465
CCC	-7.18093
AGG	-7.1822
AACT	-7.18268
AACA	-7.19351
ATTC	-7.19394
AGTT	-7.19506
GAC	-7.19854
TTAT	-7.20277
CATT	-7.24789
ACTT	-7.25193
TTTTTT	-7.25674
TCTT	-7.26127
TGTT	-7.26981
GGG	-7.27279
AAGA	-7.2749
GCC	-7.27526
TAAT	-7.29276
GGAA	-7.30107
CAAAA	-7.31523
CCAA	-7.32358
TTCC	-7.32457
ATTA	-7.32904
AAAAAA	-7.34362
▁	-7.34702
TTGG	-7.35042
ATCA	-7.37646
GCG	-7.37666
ATGT	-7.38033
TCGA	-7.3875
CAGA	-7.38846
AATC	-7.39058
TTAA	-7.39079
GGC	-7.3923
CGC	-7.40008
TTTCT	-7.40933
ATTTTT	-7.41201
CTTC	-7.41363
GATT	-7.41402
TCAG	-7.41939
TCAT	-7.4237
TTCG	-7.42389
GAAG	-7.424
CTGA	-7.43098
TGGA	-7.43408
TGAT	-7.43608
CGAA	-7.44434
TCTG	-7.45516
GTTTT	-7.45529
TAAAA	-7.46409
TCCA	-7.4695
ACAT	-7.47058
ATGA	-7.47432
GTTG	-7.48088
AAAATT	-7.48312
AAAAC	-7.49012
AATTTT	-7.49611
TCTC	-7.49789
AAAAAT	-7.50263
CACA	-7.50886
AGAT	-7.50944
CTTG	-7.51225
TTTTA	-7.51652
CAAC	-7.5166
AAATG	-7.51905
TGTG	-7.53127
TTCAA	-7.53186
ATCT	-7.53286
AAATA	-7.54862
TCTA	-7.54924
CAAG	-7.55443
GCAA	-7.56643
GAAAT	-7.57529
TAGA	-7.57632
CACT	-7.57786
GAGA	-7.5825
AGCT	-7.5843
TTGC	-7.59235
AAATTT	-7.59246
TGAAA	-7.59311
TATTT	-7.59604
ATTTC	-7.61418
ACTG	-7.61835
TGAG	-7.62493
TTTGA	-7.62719
GGAG	-7.62723
TTGAA	-7.62874
TTTCA	-7.63756
TCAAA	-7.64404
CTCA	-7.64576
ATTTG	-7.65168
TATC	-7.65377
TGTA	-7.66533
TATA	-7.66692
CAGT	-7.66946
TTTCC	-7.67227
ATATT	-7.6728
TCAC	-7.67387
ATAG	-7.67524
AGAAA	-7.67933
CATTT	-7.69254
TACA	-7.69422
AGCA	-7.70021
ACTTT	-7.7003
CTAA	-7.70487
GAAAAA	-7.70621
TGCA	-7.71196
TGCT	-7.71894
GTGA	-7.72055
CTAT	-7.72189
GATA	-7.72552
CATA	-7.72591
CAAAT	-7.72862
AATTG	-7.7321
ACTA	-7.7323
AAAAG	-7.73282
ATAC	-7.73383
ACCA	-7.73894
AGAG	-7.74753
TCGG	-7.74855
TAGT	-7.74867
AGTA	-7.75049
TCCT	-7.75195
TATG	-7.75496
AAAGT	-7.75723
AAACT	-7.75925
CTCT	-7.76626
CTGT	-7.76681
ACCT	-7.76812
AGTG	-7.76904
ACAG	-7.77389
TGGT	-7.77693
AAGC	-7.77742
GATG	-7.77979
GTTC	-7.78049
AATAT	-7.78132
AGTTT	-7.78164
CTAC	-7.7887
TTAG	-7.78989
GTAA	-7.79123
GCTT	-7.79499
TTTTTG	-7.79656
AAGTT	-7.79667
TGTC	-7.79811
ATGG	-7.80245
CAATT	-7.80686
ACAC	-7.80974
GTGT	-7.80991
GAAC	-7.81138
TCGT	-7.81236
ACAAA	-7.81408
CATC	-7.8142
GACA	-7.81758
TTATT	-7.81994
TTAC	-7.82549
CCAT	-7.82663
CGAT	-7.82679
GTAT	-7.82882
GTTA	-7.83141
ATCG	-7.83189
CTTTT	-7.83362
CAAAAA	-7.83367
TCCC	-7.83497
AACTT	-7.83754
GAGC	-7.83798
CTCC	-7.83891
GCTG	-7.84088
TACT	-7.84178
CCCA	-7.84476
CCAG	-7.84571
GCAG	-7.8463
AATAA	-7.84632
CTGG	-7.84646
CATG	-7.84652
ACGA	-7.8527
AACG	-7.85545
AGGA	-7.85794
GTAG	-7.86219
CCAC	-7.86222
TTTGT	-7.86278
CCGA	-7.86818
TGGAA	-7.87219
CGGA	-7.87453
ACTC	-7.88665
TTTAT	-7.88711
GTGG	-7.8889
ATAAT	-7.89085
TTTTTC	-7.89126
GGTT	-7.89145
TCCG	-7.89358
AAATC	-7.8981
GCTC	-7.89867
TTCAG	-7.89906
TAATT	-7.90008
GGAAA	-7.90295
AACAA	-7.90506
AGAC	-7.90517
GTCA	-7.90649
TTAAA	-7.9087
AATTA	-7.91221
TGGG	-7.91405
TGAC	-7.91635
CTCG	-7.9208
GCAT	-7.92176
GATTT	-7.92882
GCCA	-7.93079
CGTT	-7.93392
AAAATG	-7.93757
AAATAT	-7.93808
CAGC	-7.94153
GAGT	-7.94556
TTGTT	-7.94884
TGGC	-7.95331
ATAAA	-7.95387
TTCTT	-7.95434
CACC	-7.95663
AACC	-7.95779
TAAC	-7.95952
GTCT	-7.96001
AAGAA	-7.96117
CTAG	-7.96309
ATGC	-7.96331
CCTT	-7.96456
TTTGG	-7.96618
TTTCG	-7.96845
GTCG	-7.9695
AAGG	-7.9718
CTGAA	-7.97607
AGGT	-7.97825
CCAAA	-7.98017
CATTTT	-7.98188
ATTAT	-7.9838
CGAG	-7.99001
CTGC	-7.99131
GGTG	-7.99187
CCTG	-8.00624
ATTGA	-8.00669
ATCC	-8.01351
GGAT	-8.01597
GAATT	-8.01646
TTTAA	-8.0188
AATGT	-8.0227
GCAC	-8.02512
TTTTCA	-8.02612
ACATT	-8.03073
GCCG	-8.03971
TCAAT	-8.04039
TTTTGT	-8.04131
TTGAT	-8.04157
TTCGA	-8.05158
TTCCA	-8.05171
AGAAAA	-8.0528
AAACA	-8.05326
ATCAA	-8.06072
CAGAA	-8.06161
GAAAC	-8.06186
AATTC	-8.06388
ACAAT	-8.06433
TCGAA	-8.06496
TGAAAA	-8.07244
GAGG	-8.07687
GGCA	-8.07691
ATTTA	-8.07915
CACG	-8.08324
GTTTTT	-8.08438
CGAC	-8.08653
CGAAA	-8.0868
ACGT	-8.08906
GATC	-8.09183
GTTTC	-8.09277
ACGG	-8.0979
TTTTTA	-8.09868
CGGT	-8.1017
TAAAT	-8.10189
TAAG	-8.10249
GGGA	-8.10329
TATTTT	-8.10379
CAGG	-8.1047
GACG	-8.10593
AAAAAC	-8.10844
TACC	-8.1095
AACAT	-8.11337
TGTTT	-8.11498
ACCG	-8.11821
ATTGT	-8.12088
TTCTC	-8.12197
TTTTCT	-8.12267
GTGC	-8.12573
ATGTT	-8.12629
TCGC	-8.12737
TTCTG	-8.13201
GAAGA	-8.13233
CGGC	-8.13716
TAAAAA	-8.1377
CTTA	-8.14011
TCATT	-8.14214
AATGA	-8.14286
GCAAA	-8.14783
CCTA	-8.14957
CCCC	-8.15063
CCGT	-8.15132
CCTC	-8.15805
ATGAA	-8.15946
GAGAA	-8.16038
GCGA	-8.16159
TTTGC	-8.16341
CCGG	-8.16944
ATTTTC	-8.16965
ATTCA	-8.17061
GAAAAT	-8.17068
TAGG	-8.17101
TTCAAA	-8.1719
CGTG	-8.17326
TCTTC	-8.17431
TCCAA	-8.17652
TTAAAA	-8.18133
AAATTG	-8.18989
GGTA	-8.19175
GTAC	-8.19265
CCGC	-8.19668
TGAAT	-8.19668
TGCC	-8.199
AGGC	-8.19934
GGGG	-8.20026
TATTC	-8.20416
ATTCT	-8.20539
TTGGA	-8.20562
AGTC	-8.20914
TTTGAA	-8.21053
TTTTAA	-8.21262
ATTTTG	-8.21406
AGAAT	-8.21439
TCAGA	-8.21536
CTGAAA	-8.21666
TTCAT	-8.21972
TTTTGA	-8.22142
CGTC	-8.2223
TGCG	-8.22281
AAAAGT	-8.22554
GACT	-8.22558
AATCA	-8.23447
ACAAAA	-8.23825
CAAAC	-8.23834
ACATTT	-8.24122
TCTGA	-8.24134
AAAATA	-8.24197
TTTCAG	-8.24274
ATTTTTT	-8.24422
ACTTTT	-8.24458
TTTCAA	-8.24673
TAGAA	-8.24896
TTGTG	-8.24921
GCCT	-8.25016
CCCG	-8.25172
CTTTG	-8.25228
CTCAA	-8.25452
TACG	-8.25841
GTTTG	-8.25941
AAAAAAT	-8.26168
CACAA	-8.26239
CAAAAT	-8.26465
CAGTT	-8.26657
TTTAG	-8.27061
ATCTT	-8.27502
AAAAAG	-8.28018
GGAAAA	-8.28078
GCGG	-8.28298
CGCC	-8.28387
AAAGA	-8.28399
TGTTC	-8.28529
TCAAAA	-8.28545
AAATGT	-8.28658
CTTTTT	-8.28827
CTTCT	-8.28911
GCTA	-8.2932
GAATA	-8.29627
AATTTTT	-8.2979
GAGCA	-8.30341
TGAAG	-8.30561
TTTAAA	-8.30689
TGCAA	-8.3079
CGGG	-8.30857
TCTTT	-8.30865
AACTG	-8.31663
TGTTG	-8.31804
GAACA	-8.32012
TAGC	-8.32044
TTAAT	-8.3225
TAGTT	-8.32263
CATAT	-8.3231
AGCC	-8.32381
TAATTT	-8.32392
CTTCA	-8.32669
AAAGTT	-8.32718
TTCTA	-8.33083
CGCA	-8.33115
AGAAG	-8.33155
GGCT	-8.33156
ATTAA	-8.33218
TTGAG	-8.33254
GGGT	-8.33266
AGTTTT	-8.33511
CAACA	-8.33562
CGTA	-8.33638
CAATTT	-8.33788
TATAT	-8.33819
AAAATC	-8.33836
AAAACT	-8.33888
ATATA	-8.33973
TATTG	-8.34007
ATATG	-8.3403
CCAAC	-8.34173
TCTCA	-8.34224
ACCC	-8.34356
AAATTA	-8.34682
TTGCA	-8.34834
AGTTG	-8.35204
TCAAC	-8.35216
TTGAAA	-8.35257
CAATA	-8.35299
TTTTGG	-8.35316
ATGAT	-8.35788
AATCT	-8.3611
CCCT	-8.36331
AATTTA	-8.37097
TGATT	-8.37134
ATGTG	-8.37188
ATATTT	-8.37297
ATTCC	-8.37493
CGCT	-8.37592
TCTTG	-8.37926
GGCG	-8.38109
GAAATT	-8.38258
AATATT	-8.38332
ATTCG	-8.38352
AGATT	-8.38694
AAGCT	-8.38799
CTAAA	-8.38933
TATCA	-8.39132
ATCAT	-8.39283
GCCC	-8.39311
GGAAT	-8.39408
TTTTTTG	-8.39551
ACTAT	-8.3973
GAAAG	-8.39757
TAAAAT	-8.39762
TTGTA	-8.40143
CAAAAAA	-8.40166
CAACT	-8.40324
TTTTCC	-8.40387
GCGT	-8.40442
AAGTA	-8.40459
AATTTC	-8.40622
GATTTT	-8.40632
CTGAAAA	-8.40644
ATATC	-8.40676
CCAAAA	-8.40689
TCAAG	-8.40708
CTTTC	-8.41125
AACTTT	-8.41475
CGCG	-8.41589
AAATTTT	-8.41735
ATCAG	-8.41801
GTAAA	-8.41874
AAGAT	-8.41987
AAAAATT	-8.4206
CAAAG	-8.42074
AGCTT	-8.42175
ATAGT	-8.4225
TTCCG	-8.42414
CCGAA	-8.42807
TACAA	-8.42875
CATTG	-8.4288
AAAATTT	-8.42974
AGGG	-8.43287
TCGAT	-8.43339
TTTTTTT	-8.43339
ACTTG	-8.43386
CTTGA	-8.43506
CAAGT	-8.43562
GATAT	-8.43713
CAAGA	-8.44038
GCCAA	-8.44279
TTTTCG	-8.44364
ATTTTA	-8.44491
CGGAA	-8.446
ATTGG	-8.44622
TTGCT	-8.44788
CTATT	-8.44897
TTGGT	-8.45055
TGAGA	-8.45199
TTCCC	-8.45552
TTTAC	-8.45628
GTAGA	-8.45727
AACTA	-8.45762
ACCAA	-8.45895
GTGAA	-8.46215
AAAAATG	-8.46244
TTCCT	-8.4656
ACGC	-8.47045
TTGTC	-8.47393
AAAAAAA	-8.47627
AGTGA	-8.47674
GTTGA	-8.47761
AGCG	-8.47783
TATTA	-8.47894
TGGAG	-8.47949
CATTTTT	-8.48268
CAAATT	-8.48894
CTGAT	-8.48932
TCAAAT	-8.49131
TGATG	-8.49191
GTTGT	-8.49577
CACTT	-8.49685
AGCAA	-8.49782
TTTCCA	-8.49846
GAAAAC	-8.49926
TATAA	-8.50017
GATGT	-8.50101
CCAAT	-8.50188
CCATT	-8.50213
CAATG	-8.5038
AGAGA	-8.50482
CACAT	-8.50566
GATGA	-8.5068
GCAAT	-8.50763
CGAAT	-8.51202
AATTTG	-8.51306
TCCAG	-8.51355
TCATC	-8.51425
CAATTTT	-8.51553
AAGTG	-8.51653
GAGAT	-8.52001
TGAGC	-8.52262
TTCGG	-8.52441
TTCAC	-8.52593
AAACTT	-8.52609
CATTC	-8.52674
AATAAT	-8.5273
GCGC	-8.52805
CGAAAA	-8.52934
TAATA	-8.53053
GTATT	-8.53071
TTATA	-8.53099
GACAA	-8.53124
GAAGT	-8.53147
ATCGA	-8.5336
CTCTT	-8.53742
CTTGT	-8.53789
AATAG	-8.5379
CGTTT	-8.53956
ATTTCA	-8.5397
TGTAG	-8.54039
TCACA	-8.54092
GCAGA	-8.54132
TGTGA	-8.54168
AAGTTT	-8.54173
CAGAAA	-8.54174
CTCCA	-8.54202
TGATA	-8.54205
CATCA	-8.54392
AAATTC	-8.5443
ATCTG	-8.54617
TGTAA	-8.54641
ATGTA	-8.54732
ACAGT	-8.54737
TCTAC	-8.54755
AGCTG	-8.54932
AGGAA	-8.55011
AATGG	-8.55043
GTTCA	-8.55264
ATAGA	-8.55348
CTAAT	-8.554
GGTTT	-8.5545
ATGAG	-8.55531
ACTGT	-8.55723
CTCAT	-8.55773
GTCC	-8.55833
AATAC	-8.55917
TCCAT	-8.55982
TGCTC	-8.56006
GGAC	-8.56337
AAACG	-8.56353
TTATG	-8.56367
TTTTTAA	-8.56566
TCGGA	-8.56671
ACTTC	-8.56769
AAACC	-8.57005
ATGGA	-8.57393
ACAAAT	-8.57485
ACTGA	-8.57507
GAATG	-8.57511
TTATTT	-8.57552
ACAAG	-8.5767
AAAAAGT	-8.5771
CAGAT	-8.57732
AAAATTA	-8.57816
ATAAAT	-8.57838
GACC	-8.5789
GTTAT	-8.5817
AATTAT	-8.58171
TATTTTT	-8.58459
TTACA	-8.58529
AAAGC	-8.58654
GCATT	-8.58704
CTGGA	-8.58716
TGAAC	-8.58774
GATAA	-8.59021
AAAATGT	-8.59275
ATTAG	-8.59297
CTCTC	-8.59468
TGAAAT	-8.59581
TCAGT	-8.59637
ATTTGA	-8.59743
CTCGA	-8.59759
ACAAC	-8.59864
GAAAAAA	-8.59892
TGGTT	-8.59984
TTGGC	-8.60075
CACAC	-8.60125
GTTCT	-8.60221
TGACA	-8.60316
CTACA	-8.60583
AAGAG	-8.60782
GTTTA	-8.6085
ATAAG	-8.6108
TTTTCAG	-8.61166
GAGAG	-8.61184
ATTGC	-8.61239
CACTG	-8.61243
AAATAA	-8.61307
GTGGA	-8.61314
TGTAC	-8.61331
CATAA	-8.61442
GCTCA	-8.61529
GCTTT	-8.61908
TACTT	-8.62007
GTCAA	-8.62079
TCCAC	-8.62227
AAATATT	-8.62272
TCTCT	-8.62318
TGTTTT	-8.62346
CTTGC	-8.62439
ATTTAT	-8.62497
TAAAG	-8.62714
ATTATT	-8.62847
TACAT	-8.62877
TTATC	-8.63018
CTTCC	-8.63041
TAAAC	-8.63458
GTTTTC	-8.63521
TGTCA	-8.63732
AGCTC	-8.63765
AAAACA	-8.63822
TCCTC	-8.63979
TGGAAA	-8.64106
TGGCA	-8.64114
ATTTGT	-8.6423
AATTGT	-8.64282
TCACT	-8.64342
AATAAA	-8.64348
AATCG	-8.64528
GATGG	-8.64543
TCAGC	-8.64569
GGGAA	-8.64703
ATCCA	-8.64709
CTCAC	-8.6487
ACATG	-8.64959
ACACA	-8.64971
TGTGT	-8.65071
TGCTT	-8.65149
AACAG	-8.65406
TTTTAG	-8.65439
ATTGAA	-8.6556
GGAAG	-8.6566
GTAAT	-8.65662
TAAATT	-8.65707
TTAAAAA	-8.65783
GAGTT	-8.65797
TCCGA	-8.65916
CTAAAA	-8.66062
ATCTC	-8.66094
ACAGA	-8.66139
TTCCAA	-8.66156
GATTA	-8.6617
GAGGT	-8.66189
CGATT	-8.66801
GGCAA	-8.6684
CTGTG	-8.66855
GGAGA	-8.66871
ATCTA	-8.6694
AGAGC	-8.67006
ACGAA	-8.67142
CGAGC	-8.67352
GGTC	-8.67367
CAGTG	-8.67406
GTTGG	-8.67583
TTGAC	-8.67661
AACTC	-8.67668
AACGA	-8.67709
AATGC	-8.67871
TTTCTG	-8.67893
TCTAG	-8.68023
ATTTCT	-8.6811
GTTTTG	-8.68133
AAAATTG	-8.68191
ACGTT	-8.68305
TTAGA	-8.68397
TTGGAA	-8.68656
TCTCC	-8.68773
GAATTT	-8.68812
GTGAG	-8.68996
GAACG	-8.69031
TAATTTT	-8.69061
CATGT	-8.69086
AGTGT	-8.69148
GCAAG	-8.69171
TTTTAT	-8.69308
AAGGT	-8.69322
AACAC	-8.69524
TGGAT	-8.69605
AACATT	-8.69669
TCTAA	-8.69775
ATAATT	-8.69809
TTGAAAA	-8.6986
GACGA	-8.69863
TTCAGA	-8.69872
AGATG	-8.70022
AGATA	-8.70087
TTTATT	-8.70246
ATACA	-8.70321
AAGAAA	-8.70357
TTTTCAA	-8.70363
AATGTT	-8.70504
TCCCA	-8.7057
AGACA	-8.70755
TAACT	-8.70862
TATGA	-8.7101
TTTCTT	-8.71072
TTGCC	-8.7112
GCTGA	-8.71221
CACCA	-8.71332
TCTGAA	-8.71519
TTTGTT	-8.71583
CAGGA	-8.71644
GGGC	-8.71766
GTCTC	-8.7186
ATGCT	-8.71873
AAGGA	-8.72007
TGCAT	-8.72097
TGTAT	-8.72101
CATCT	-8.72152
TCAATT	-8.72161
ATAAC	-8.72188
TCGTT	-8.72189
TATCT	-8.72211
TGGTG	-8.72328
GTGTT	-8.72372
AGTTA	-8.72498
TCTAT	-8.72504
ACACT	-8.72563
GTGAT	-8.72572
CATGA	-8.72659
GTGTG	-8.72764
ATAAAA	-8.72964
CTCTG	-8.73084
TCTGT	-8.73113
GAGGA	-8.73214
TTCGT	-8.73249
TACAG	-8.73295
GTACA	-8.73372
GAAGAA	-8.73373
CCACA	-8.73381
TAGAT	-8.7361
CTTTA	-8.73628
ACTAC	-8.73641
GAAGC	-8.73658
TCATA	-8.73673
GAGCT	-8.73896
TATGT	-8.73955
ACATA	-8.73976
TGAAAAT	-8.74017
CTTAT	-8.74099
ATTAC	-8.74253
TGGGA	-8.74504
GCTCT	-8.74672
TCCTT	-8.74744
AGATTT	-8.74815
TGTCT	-8.74891
GGATT	-8.75
GTAGT	-8.75006
AAGCA	-8.75203
AGAAC	-8.75218
TAACA	-8.75264
GGAAAT	-8.75298
AAATGA	-8.75383
TAAAAAT	-8.75407
GAAATG	-8.75482
ACAATT	-8.75535
GCAAAA	-8.75669
TCCAAA	-8.75688
AACCA	-8.75711
CTGCT	-8.75933
CAAAAAT	-8.76287
ATCAC	-8.76459
TCGAG	-8.76495
CAGAG	-8.76552
CTGTT	-8.76648
CAGCT	-8.76654
CAAAAC	-8.76728
AAACAT	-8.7673
ATATAT	-8.76827
GCTTC	-8.76901
CTAGA	-8.7706
CCAAG	-8.77195
GAACT	-8.77197
CCTCC	-8.77294
▁A	-8.77297
AACAAA	-8.77351
AGCAG	-8.77571
CTGGAA	-8.77599
ATACT	-8.77677
AACAAT	-8.77705
GAATC	-8.77723
TGCCA	-8.77735
CTGTA	-8.77768
CACTTT	-8.77894
CCGAT	-8.77905
AACGT	-8.78181
GTTTTA	-8.78215
AGTAA	-8.78286
TGTGC	-8.78387
CCGAC	-8.78411
CACCT	-8.78459
ATGTTT	-8.78601
CCATC	-8.78689
ATTCAA	-8.78719
TTTTGC	-8.78807
AAAAATA	-8.78811
TAATG	-8.79116
AATTGA	-8.79149
CAGCA	-8.79165
GAGAC	-8.79196
GACAC	-8.79239
TAGGT	-8.79253
TCGAC	-8.79292
AATATTT	-8.7931
GCACA	-8.79448
TCATTT	-8.79586
TTCAAT	-8.79875
GTCTT	-8.8018
TTTGAT	-8.80215
TGCTG	-8.80294
CGAGA	-8.80316
AGAGT	-8.80335
TCTCG	-8.80429
TTCTGA	-8.80451
CCAGT	-8.80559
TCTGC	-8.80573
TGTTA	-8.80663
TTTTTTC	-8.80866
TCCTG	-8.80958
CGTTG	-8.81038
CACAG	-8.81241
GAAATA	-8.8126
AGTGG	-8.81295
ATTGTT	-8.8133
TTCAAAA	-8.81484
ACCGA	-8.81492
ATTTTTA	-8.81496
CATCG	-8.81554
TTTGGA	-8.81589
TTCCAG	-8.81719
TGTCG	-8.81772
AGTAT	-8.81859
ATTTTCA	-8.82046
AAGAC	-8.82084
TTGAAT	-8.82105
GGCC	-8.8226
AGAAAT	-8.82377
GTGTA	-8.82421
GAAAAG	-8.82435
CTTTTC	-8.82602
TTGAAG	-8.82789
ATCGAT	-8.82832
TGCAAA	-8.83008
CTTCAA	-8.83397
TTGGG	-8.83399
AATCC	-8.83467
CGACG	-8.83513
AGGTT	-8.83519
AGCAT	-8.83613
TTTTTCA	-8.83661
TCCGT	-8.83853
ACATC	-8.83924
TGAGAA	-8.83959
TTACT	-8.84012
ACTTTTT	-8.84107
ATGCA	-8.84286
GTTAG	-8.84299
GTGTC	-8.84429
ATCCT	-8.84529
ACATTTT	-8.84599
TTTGCA	-8.84617
TTGTTG	-8.84721
CTACT	-8.84735
CTCTA	-8.84844
ACTCT	-8.84893
ACCAC	-8.84984
TGCAC	-8.85125
GCAAC	-8.85152
CCACC	-8.8516
GATTG	-8.85197
TAATC	-8.85253
TGGCT	-8.85306
ACCAT	-8.85331
TCTGG	-8.85356
TTACC	-8.85465
▁T	-8.85488
CGAAG	-8.85492
CTCGG	-8.85688
ATTTTTG	-8.85776
GTCGA	-8.85913
GTCAT	-8.8598
CAATC	-8.86056
CGATTTT	-8.86169
AGAAAAA	-8.8618
TACTG	-8.86259
CTGCA	-8.86268
GTGCA	-8.86314
CTTCG	-8.86421
GAAGG	-8.86471
TCGGT	-8.86485
AAACAA	-8.86537
TTTTTCT	-8.8656
GGAGG	-8.86748
TCGTC	-8.86996
TTTAAAA	-8.87076
TAGAG	-8.87141
TTTTGAA	-8.87245
AGCCA	-8.87352
TTCTTC	-8.87479
CCGGA	-8.87543
AGTAG	-8.87559
CTTAC	-8.87617
CCCAA	-8.87654
TGAAAAA	-8.87695
CATTTC	-8.87727
GCCGA	-8.87778
TATAG	-8.87945
TGGTA	-8.88014
CAGTA	-8.8804
AAAGG	-8.88061
ACAAAAA	-8.88112
CCAGA	-8.88153
ACCTT	-8.88178
TTTTTCG	-8.88199
AAAATATTT	-8.8821
AACCT	-8.88393
TTGTTT	-8.88404
TTATCA	-8.8848
ATCGG	-8.88644
ATCGT	-8.88654
TGAGT	-8.88655
GCGAA	-8.88697
CCTGA	-8.8896
CGGAAA	-8.88973
TGATC	-8.89037
GAGCC	-8.89039
CTCGT	-8.89119
ATCAAA	-8.89124
TGTGG	-8.89126
AGGAT	-8.89189
CGATG	-8.89388
GGCTC	-8.89413
ATTTCC	-8.89469
TTTTTGA	-8.89593
GTAAG	-8.89602
ATGAC	-8.89672
TGCAG	-8.89796
TAGAAA	-8.89989
CAAATG	-8.90043
GGTAA	-8.90059
GGTTTT	-8.90067
TTCTTG	-8.90152
AGTTC	-8.90213
TTTGAAA	-8.90229
ATCAAT	-8.90319
CTATA	-8.90351
TCAGAA	-8.90353
CCTTC	-8.90389
TGACT	-8.90442
TTCTTT	-8.90497
CCTTT	-8.90523
CATAC	-8.90584
CAACAA	-8.90674
AAATCA	-8.9073
AGGTA	-8.90736
ATTAAA	-8.90799
GCAGT	-8.91012
GTGCC	-8.91065
ACGGA	-8.91069
GATTTG	-8.91259
ACGAT	-8.91289
AATTTTG	-8.91323
CCACT	-8.91379
CAACG	-8.91394
CTTTGA	-8.91499
ATGTC	-8.91526
GTTGC	-8.91574
TTTCAAA	-8.91601
GAGTA	-8.91773
TCGAAA	-8.91786
TTTCTA	-8.9211
TTTCGA	-8.92238
CTTGG	-8.9235
TTTGAG	-8.92373
GATCA	-8.92437
ATAATA	-8.92669
ATATTTT	-8.92777
CACGT	-8.92842
TTCGAA	-8.93049
GGGGG	-8.93112
CAAAATT	-8.93159
TACAC	-8.93167
CATTA	-8.93174
AGGTG	-8.93216
GGTGA	-8.93261
ATGGT	-8.93393
ACGAG	-8.93535
TATGG	-8.93694
CTATG	-8.94004
TTAGT	-8.94028
ATGAAA	-8.94275
AAAAGTT	-8.94325
TAAAAC	-8.94364
CTCCG	-8.94371
CAACTG	-8.94397
CTAAC	-8.9442
GGAGC	-8.94444
TCTTA	-8.94468
TTTTAAA	-8.9451
CGGAG	-8.94646
GTTCC	-8.94689
AAAATCA	-8.94738
CTGAC	-8.94801
GGTGG	-8.94874
AGTCA	-8.949
GTTAA	-8.94938
GGCGG	-8.94984
AAAAATTA	-8.95041
CACAAA	-8.95098
ACCTG	-8.95398
TCCGG	-8.9544
GACAT	-8.95469
TTCTCA	-8.95481
ACTAA	-8.95542
AGACT	-8.95557
CAAGAA	-8.95659
TTTGCCG	-8.95831
TTCAAG	-8.95869
TGAAGA	-8.95971
ACCAG	-8.96046
GATTC	-8.96056
GACCA	-8.96185
ACTCA	-8.96208
CATGG	-8.96251
ATGGG	-8.9626
ATTTGG	-8.96401
CGTTTT	-8.96421
ACTTTC	-8.96583
ACTGG	-8.96594
TATATT	-8.96699
CGAGT	-8.96722
AAATGTT	-8.96749
TCATG	-8.96935
GTCAG	-8.97032
TGGTC	-8.9706
CTGTC	-8.97379
ACACG	-8.9744
CATAG	-8.97502
AAAAATC	-8.97516
ATTGAT	-8.97545
AACTTTT	-8.97566
ATAGG	-8.97781
ATTAAT	-8.97804
TCAAAAA	-8.97908
▁G	-8.97947
AAACTG	-8.97949
CGTCA	-8.98022
GTGGT	-8.98084
TACCA	-8.98113
TTATTTT	-8.98176
CAAATC	-8.98234
TGGGT	-8.98378
CAGAAAA	-8.98404
TACTC	-8.98489
AATGAA	-8.98537
CCGGC	-8.98576
AAAGTG	-8.98657
TTAATT	-8.98687
TACCT	-8.9888
AAAACG	-8.98909
TATAC	-8.98943
AGGAG	-8.98963
GTATC	-8.98985
GTATA	-8.98985
TTTATTT	-8.98995
CAAGC	-8.99061
GCCAC	-8.99324
TTTCCG	-8.99351
ACTAG	-8.99486
AAGCC	-8.99525
AAAGAA	-8.99583
TCAAATT	-8.99705
GCCGC	-8.99762
AAATCT	-8.99849
GAGAAA	-8.99861
CTTCTC	-8.99947
TCAGG	-8.99994
TTCGC	-9.00037
GAAAAAT	-9.00081
GTCGG	-9.00135
TAGTG	-9.00185
GATTTTT	-9.00212
TCGGC	-9.00228
CCGTG	-9.00231
TCACG	-9.00449
TATTCA	-9.00467
CTGGT	-9.00556
AGGAAA	-9.00651
CCGAG	-9.00732
AACTAT	-9.01017
GAAAGT	-9.01189
TAGTTT	-9.01348
TCTGAAA	-9.01373
AATCAA	-9.01377
TTTCTC	-9.01448
GCTTG	-9.01475
CTCCT	-9.01498
CCCCA	-9.0158
CGAAAAA	-9.01697
CGGTG	-9.01717
CGTGT	-9.01721
AATTAA	-9.01878
GCATG	-9.01921
TGGGG	-9.02036
AAACTA	-9.02053
ATTTTGA	-9.02143
AAGCTT	-9.0221
ACTGC	-9.02241
AATAGT	-9.0228
TATTTC	-9.02462
CACCG	-9.02491
TTTTTGT	-9.02558
TCGCC	-9.0264
TAAGA	-9.02652
TAGTA	-9.02696
TATCC	-9.02728
CACTA	-9.0277
AAAGTA	-9.02772
GCTGG	-9.02786
CCCAT	-9.02853
CTTGAA	-9.02921
GGAAC	-9.02964
CGACA	-9.03049
CAGGT	-9.03059
GCCTA	-9.03241
GCATC	-9.03408
GATGC	-9.03487
ACGTG	-9.03586
ATTCCA	-9.03604
GGGGA	-9.03619
AGAAGA	-9.03634
AGATC	-9.03683
GGATG	-9.03863
ACGAAA	-9.03911
TCACC	-9.03928
AACATTT	-9.03955
ATACC	-9.04033
TTTCAGA	-9.04192
ATTTTTC	-9.04203
TATTAT	-9.04228
GAATAA	-9.04248
GCATTT	-9.04256
TATCG	-9.04295
AGACG	-9.04328
GTGGC	-9.04469
TTTCAT	-9.04474
AAAATAT	-9.04565
CATGC	-9.04614
TACTTT	-9.04723
TATTTG	-9.04811
GCATA	-9.0498
GACAG	-9.05096
AAAAAAG	-9.05132
ACCCA	-9.05349
GAGAAG	-9.05381
ACCTA	-9.05399
AATATA	-9.05459
TTGATT	-9.05529
CTATTT	-9.0563
GTGAC	-9.05634
TTTCCT	-9.05655
ATCTTT	-9.05683
CTTAA	-9.05725
TGATAA	-9.05746
AACTTG	-9.05823
TCCATC	-9.05839
ACTTTG	-9.05899
CCAATT	-9.05937
CTAGT	-9.05989
CCATA	-9.06082
ATTTTAA	-9.06165
GGGAG	-9.06168
CAGCG	-9.06203
CGGCAAA	-9.06223
AAAACC	-9.06246
CGATA	-9.06343
GTATTT	-9.06378
GTCGT	-9.06381
CCTAT	-9.06442
GAAAATG	-9.06559
CAATTG	-9.06586
AAAAAAAT	-9.06653
ATGAAT	-9.06696
GGTGT	-9.06702
TGACG	-9.06718
CTCCC	-9.06757
TGCGA	-9.06774
TCTTCA	-9.06814
TCTCAA	-9.06946
CACTTTT	-9.07037
GCAGG	-9.07057
ATTCAAA	-9.07128
AGTCT	-9.0714
CGCCG	-9.07158
GAATTG	-9.07195
TAGCT	-9.07211
GTTTCT	-9.07241
ACCAAA	-9.07267
CCAAAAA	-9.07346
TCCCC	-9.07385
CGGAT	-9.07392
TGATGA	-9.07394
GGGTA	-9.07435
TCATCA	-9.07496
GACTG	-9.07601
TAGGC	-9.07747
TATGC	-9.07777
CGTGA	-9.07782
TCGCT	-9.078
GTCTG	-9.07806
CTATC	-9.07859
AAGTC	-9.07979
ATCCG	-9.0798
ACTATT	-9.08055
TCTTTT	-9.08207
TTAAAAT	-9.08274
GAAGTT	-9.08322
TGAGG	-9.0834
CGGAAAA	-9.08394
TCAAAAT	-9.08398
TCTTCT	-9.08452
AATTCT	-9.08455
TAAAAAA	-9.08526
CTAAAAA	-9.08531
GAACAA	-9.08765
AGTTTC	-9.08897
AAATAG	-9.09041
TTTTCAGA	-9.09198
CTCAAA	-9.0932
AAAAATTG	-9.0939
AATGAT	-9.09397
CCCGA	-9.09398
TTAAG	-9.09407
CTGGC	-9.09441
CGATTT	-9.09463
GTAGG	-9.09471
TCAAAG	-9.09534
AAATAC	-9.09535
ATATTC	-9.0955
GCCCA	-9.09588
TTCATT	-9.09606
TACAAT	-9.09621
GGCAC	-9.09759
TTAAC	-9.09765
TGGAAAA	-9.09767
CACTC	-9.09861
GACTT	-9.09874
CAAGG	-9.09933
TTATTG	-9.09965
AAAACAA	-9.09972
TGGAAT	-9.10011
CCCAG	-9.10016
TTTAAT	-9.10173
CCAGC	-9.10207
GTTCAA	-9.10309
CCGAAA	-9.10318
AATTGG	-9.10357
ACTCG	-9.10388
GGCGC	-9.10463
TGAATT	-9.10501
TACTA	-9.10569
TGCAAAA	-9.10749
TGATTT	-9.10829
TTTGTG	-9.10929
TTGAGA	-9.10937
CCTCT	-9.10976
AATGAG	-9.11009
CGGCA	-9.11021
GTTTCA	-9.11033
TGAATTT	-9.11225
TATTCT	-9.11307
CCTAC	-9.11328
TCCCG	-9.1133
TTTTTGG	-9.11371
GAAAATT	-9.11377
AAGAAT	-9.11412
AACGG	-9.11478
TATATTT	-9.11498
CAAACT	-9.11561
AATTTTC	-9.11609
TTCCAT	-9.11711
CCAGAA	-9.11773
CGTCG	-9.1178
GCCTG	-9.11816
TTGCAA	-9.11824
AATTTTTT	-9.11857
TAAAATT	-9.11891
AGCAC	-9.11922
AATTTCA	-9.11937
AAATTTG	-9.11967
ACCTC	-9.12039
GTCAC	-9.12121
TTTTTAG	-9.12318
AATAATT	-9.12325
CAGAC	-9.12401
CGCTG	-9.12429
TGTGAA	-9.12448
CGCAA	-9.1245
TCGGAA	-9.12482
TGCCT	-9.12523
TAATTA	-9.12684
AAAAGA	-9.12714
GATATT	-9.12812
AGCTA	-9.12826
GACTA	-9.12842
GTTAC	-9.12927
GTATG	-9.12969
GATCT	-9.13189
TATCAA	-9.13289
ATGGC	-9.13306
ACGAC	-9.13327
ACACC	-9.13549
TCATAT	-9.13549
GATAC	-9.13606
AATATC	-9.13644
ACTGAA	-9.1365
GGATA	-9.13693
TTTTCTG	-9.13741
TGTTTC	-9.13784
GTGCT	-9.13787
AAGAAG	-9.13809
GCTTTT	-9.13824
CTCTTC	-9.13846
TTCAAAT	-9.13846
AATTTTA	-9.13854
TTGTAA	-9.13933
TCGTG	-9.13999
TTCCGA	-9.14101
CCGCC	-9.1411
CATATT	-9.14169
ATTTTTTT	-9.14172
ATTCTC	-9.14182
AGGCA	-9.14219
ATAGTT	-9.14325
GGAGT	-9.14384
GCGGC	-9.14429
CGGGA	-9.14502
GGCAG	-9.14627
▁C	-9.14743
CCATG	-9.14824
AGTTTTT	-9.1484
TAGCA	-9.14914
TGTCC	-9.1505
ATAGC	-9.1509
AAATTGA	-9.15097
AGTGC	-9.151
GGACA	-9.15113
GCTCC	-9.15143
AAATCG	-9.15196
CACGG	-9.15322
AAACTTT	-9.15329
GCCAT	-9.15334
CTGAAAAT	-9.15355
GCTGT	-9.15381
GATGGA	-9.15418
AGTTGA	-9.15431
AAAATAA	-9.15444
CCAAAAT	-9.15526
AATAAAA	-9.15541
AGTAC	-9.15679
CTTTTTT	-9.1576
CAGTTT	-9.15767
ACCCT	-9.15794
CGTCT	-9.15924
GCCGT	-9.15953
CATCC	-9.15975
AAAGTTG	-9.15986
TCCCT	-9.16037
TTTATA	-9.16074
TTTCAC	-9.161
CCACG	-9.16115
AATTATT	-9.16224
CCGTT	-9.16267
TACCC	-9.16357
GATCC	-9.16432
AGGGA	-9.16432
TGGTGG	-9.16468
AGAGG	-9.16473
TATTTA	-9.16514
GTAAC	-9.16517
TAATAA	-9.16636
ATCATT	-9.16657
CCTCA	-9.16673
AAGTTG	-9.16691
CTCCAG	-9.16826
TCCAGC	-9.16846
TCCAAT	-9.16869
CTTTAA	-9.16897
AAATTAA	-9.16898
AGTATT	-9.16907
TTTGGT	-9.16916
CGGCG	-9.16917
TCATTTT	-9.17042
GAAACA	-9.17123
AGCCG	-9.17136
AGGGG	-9.17241
CTACC	-9.17309
AAAAACT	-9.17336
GCCGG	-9.17364
TCCGAA	-9.17372
TTCTGG	-9.17402
ACATAT	-9.17474
CACGA	-9.17502
TCTAAA	-9.1766
TTTTTTA	-9.17687
AACCG	-9.17694
TTATTA	-9.17712
TAGAC	-9.17757
GCTGC	-9.17773
CCGCT	-9.17822
ATTTATT	-9.17825
TGAAATT	-9.17835
CTCCAA	-9.17857
TTATTC	-9.17865
ATTTGAA	-9.179
ATTTTCT	-9.17929
ATTGGA	-9.17971
CTTAAA	-9.17981
TAAATTT	-9.18004
AGAAAC	-9.18035
TACGA	-9.18161
GGCTT	-9.1818
GATAG	-9.18204
GTCTA	-9.18255
ATGCTT	-9.18258
CAGAAT	-9.18318
TTTAGA	-9.184
AAATGC	-9.18468
GAGTG	-9.18487
CGGTT	-9.18505
ACCGT	-9.18526
TGAGCA	-9.18597
CTGCC	-9.18604
TCGGG	-9.18645
CAAATTT	-9.18669
TTGTGG	-9.18713
TTGATG	-9.18726
TTGGAG	-9.18743
TTCAGT	-9.18788
AGAGAG	-9.18854
AAATTTA	-9.1886
GTGTGT	-9.18882
TGATTTT	-9.18932
AGAACA	-9.18942
CAACTT	-9.18986
CCGGT	-9.18993
TTGGCA	-9.19003
AATGTG	-9.19056
GCAGC	-9.19097
AAGTTTT	-9.19118
CTTTAAA	-9.19172
TTTTCCA	-9.19218
TAGGA	-9.19234
TTTGTA	-9.19255
ATTTCAG	-9.19321
AGAAAAT	-9.19323
CACACA	-9.19468
GCGGA	-9.19535
GCAAAT	-9.1955
AGAATA	-9.19554
CATTTTC	-9.19609
ATTCGA	-9.19685
GGTTG	-9.19768
TGTTTG	-9.19818
CCCAC	-9.19869
GAAACT	-9.1987
CCGCA	-9.19921
TGTAAA	-9.19997
CCGAAAA	-9.19998
TTGTTC	-9.20039
ATATGT	-9.20065
TTCACA	-9.2007
AATATG	-9.20164
TAACC	-9.20187
AGTTGT	-9.2029
CAAGTT	-9.20304
TTGTGA	-9.20315
TGCTA	-9.20334
TCACAA	-9.20338
AAATATG	-9.20434
TTCCCA	-9.20468
GGCGA	-9.20492
CTACG	-9.20508
AAGCG	-9.20525
TAAATA	-9.20529
ACAATTT	-9.20568
ATTCTG	-9.20572
CCCCC	-9.20732
TCCATT	-9.20747
AAAAAATT	-9.20828
TATAAA	-9.2086
TTAAAT	-9.20901
CGCGC	-9.20974
TAGTC	-9.21038
CATAAT	-9.21059
AATTGTT	-9.21194
CCTGT	-9.21207
GCCTC	-9.21249
AACTTC	-9.21286
CAATTTTT	-9.21335
ATTCAT	-9.21345
AGAATT	-9.2135
TTGATA	-9.21355
TCTCAT	-9.21402
TACCG	-9.21518
ATTCTT	-9.21529
AGGCT	-9.21533
AGGGT	-9.21558
CTGAAATT	-9.21583
TCAACT	-9.21637
TGAATA	-9.21667
TTCTCAA	-9.217
CGGCT	-9.21771
CCAAAT	-9.21771
TCATTG	-9.21897
AAACATT	-9.21956
CTTTTG	-9.22024
GAAGAG	-9.22128
GTGAAA	-9.2217
TGGAAG	-9.22226
AATCTT	-9.2223
AGAAAG	-9.22303
CACATT	-9.22337
CTAGAA	-9.22338
TTTGGC	-9.22358
AAATAAT	-9.22417
CTTCTT	-9.22472
CCTAG	-9.22505
TCAGTT	-9.22512
GGCAAA	-9.22626
TGTTCA	-9.22636
ACTTA	-9.22673
TGGGC	-9.22707
TTTCCC	-9.2273
GTTTTTT	-9.22743
GTACT	-9.22744
GCTAT	-9.22827
AAAATGTT	-9.23115
CCTGC	-9.2314
CAAAAG	-9.23141
AAATTTC	-9.23176
GCCAG	-9.23241
TTTGGG	-9.23256
ATTTCAA	-9.23276
AAAAAATG	-9.23283
GATGAA	-9.23304
TCTTCC	-9.23375
AAATAAA	-9.23398
CCGTC	-9.23434
CAGTTTT	-9.23458
CGCTT	-9.235
TGTTCT	-9.23547
TACGG	-9.23596
TTACAG	-9.2363
TTTTCCG	-9.23704
CTGAAAT	-9.23714
TTGAGAA	-9.23784
CAATTC	-9.23788
TTGCG	-9.23793
GGAATT	-9.23839
CCAGG	-9.23855
TGACAA	-9.23986
AAAATGA	-9.24057
TTCTGAA	-9.24065
TTCGAT	-9.24075
TGAAAC	-9.24144
TCCTA	-9.24286
CAAATA	-9.24347
GAGAGA	-9.24365
TTTCGG	-9.24412
AATTTGA	-9.2443
GAAATC	-9.24455
TTTGCT	-9.2454
TTGCTG	-9.24622
TTTAAAG	-9.24629
CTGAG	-9.24686
TCAATTT	-9.2475
TTGCCA	-9.24812
GTGGG	-9.24852
TACAAA	-9.25016
AAGGG	-9.25022
TAAGC	-9.25064
GAAGAC	-9.25095
ATGTTC	-9.25183
ATTATTT	-9.25189
AATTGAA	-9.25212
AACTGA	-9.25315
TCCGC	-9.25319
GAGCAA	-9.25366
CCTGAA	-9.25369
ATAATTT	-9.25385
TGCCG	-9.25398
GTTCG	-9.25405
GGAGGA	-9.25485
GGATC	-9.25529
GAAAGA	-9.25595
ATGGAA	-9.25629
CGCCA	-9.25684
TGCGT	-9.2569
GGAGCA	-9.2578
ATTTGC	-9.25783
TGACC	-9.25837
GGCAT	-9.25964
TGCGG	-9.25981
GCACT	-9.26074
ATGCG	-9.26082
ATAAAC	-9.26101
GAATAT	-9.26138
TCGAAT	-9.26406
ACAATA	-9.26418
AGTCG	-9.26433
CGAGAA	-9.2651
CAAACA	-9.26511
ACAGG	-9.26553
GTAAAT	-9.2662
TGGAAAT	-9.26681
GTACC	-9.26749
CATTTTTC	-9.2681
CAGTC	-9.26829
TCGTTG	-9.26854
ACGGC	-9.26938
ATATCT	-9.26973
ACACTT	-9.2702
GTCGC	-9.27052
ATGTAT	-9.27111
GTTGAA	-9.27111
TGTTGT	-9.27132
CAGAAG	-9.27185
ATAACT	-9.27189
GAAATTG	-9.2723
GAGCTC	-9.27261
ACAGC	-9.27354
AGTTAT	-9.27358
ACGGT	-9.27373
ACGCA	-9.27386
TCGCA	-9.27443
TTTCAAT	-9.27468
GAACAT	-9.27496
AAAACTA	-9.27568
CATTGA	-9.27584
AATACA	-9.27615
CGTTC	-9.27615
CGCAT	-9.27659
ATATTG	-9.27661
GTCCC	-9.277
TTATAT	-9.2775
ATTTCG	-9.2778
TTCAGAA	-9.27791
TTACAA	-9.27825
TCCAAAA	-9.27839
CCTAA	-9.27847
CTCAG	-9.27879
TTCGGA	-9.27884
AAAAATAG	-9.28012
CATAGA	-9.28034
CTCATT	-9.28064
TGCAAT	-9.28077
GCTAA	-9.28082
GAGCAC	-9.28085
TTTGCC	-9.28104
ATCTTC	-9.28166
TTCTCG	-9.28243
AATTCA	-9.28243
ATCGAA	-9.28256
ATACG	-9.28296
TTAGC	-9.28336
TCTTGA	-9.28349
TTATAA	-9.2835
TACATT	-9.28355
AGCGA	-9.2838
GGTTC	-9.28388
TAAGT	-9.28481
CATTTG	-9.28498
AAGAAAA	-9.28507
GCCAAA	-9.28522
TGTCAA	-9.28549
GGTAG	-9.28623
GCTAC	-9.2864
CACAAT	-9.2867
ATTTTCAA	-9.2868
CTGCAA	-9.28707
AAAAATTGG	-9.28728
ATACTT	-9.28756
GCGCG	-9.28811
TTGAAC	-9.28888
TCCTCC	-9.28923
TGTAGA	-9.28953
TCAAGT	-9.28983
GAAGAT	-9.29007
GTTCTT	-9.2903
CGAAC	-9.29081
AAAAACA	-9.29092
CGCCT	-9.29096
TTCTAG	-9.29133
CAAAGA	-9.29134
TAGAAAT	-9.29263
AAAGTTT	-9.29315
GTAAGT	-9.29368
CTACAGTA	-9.29382
GGTAT	-9.29458
TCCAATT	-9.2948
TATTGT	-9.29482
TTTTTCAG	-9.29638
AGATAT	-9.29689
ATACAT	-9.2969
ACCCC	-9.29715
CAATTTC	-9.29729
ATTGTA	-9.2983
AAATTAT	-9.29851
CATATC	-9.29858
AAAACTG	-9.29883
CAGTTG	-9.29894
TCAACA	-9.29927
ATTTTGG	-9.29995
TATAAT	-9.30005
AGTTTG	-9.30051
GATTTC	-9.301
CAAAGT	-9.30149
CATCAA	-9.3015
CTTGTT	-9.30163
TTGCCG	-9.30223
TCCGAT	-9.30227
CAATAT	-9.30301
GCGCC	-9.30307
GGGTT	-9.30328
GCCGAG	-9.30375
GAAAATC	-9.30394
CCTTG	-9.3042
TAAACT	-9.30427
TAAAAAC	-9.3044
AAAATTC	-9.30494
CTTGCA	-9.30509
GGCTG	-9.30734
AATGGA	-9.30751
CGGCGG	-9.30753
TTTGAAAA	-9.30791
CAAAACT	-9.30793
TGGCG	-9.30941
CAGAAAT	-9.30944
AAAAATGT	-9.30946
AGCAAA	-9.30954
TTCAATT	-9.30969
TGCCAA	-9.30988
CACGTG	-9.31006
AAGATT	-9.31129
TTCAAC	-9.31145
GATGAT	-9.31196
AAGGC	-9.312
CTAATT	-9.31223
AAAATAATT	-9.31253
CGTGG	-9.31303
CGAAAT	-9.31371
TGTTGA	-9.31421
ATCAGA	-9.31438
AAAACTT	-9.31471
AAATGG	-9.31511
GATTTTTT	-9.31572
TTTATG	-9.316
TTCCAAA	-9.31603
TTACG	-9.31612
TGGAGG	-9.31623
AAGAAAT	-9.31646
TCTCCA	-9.31659
TTTTGCA	-9.31671
CAATGA	-9.31676
TCTTTG	-9.31714
ATTGCA	-9.31721
GCACG	-9.31723
AAAGAT	-9.31736
TAACTT	-9.31825
TTACTT	-9.31854
GAGGG	-9.31892
CTTCCA	-9.31943
AATTTCAG	-9.31983
TTAAAG	-9.32015
TTTACA	-9.32069
ACTCC	-9.3215
ATCAAC	-9.32155
TCGCG	-9.32252
ACGGG	-9.3233
TCAATA	-9.32416
TTGTAG	-9.32422
CTATAA	-9.32429
CAATAA	-9.3244
TGGGAA	-9.32453
ATTTTAG	-9.3249
ATGCC	-9.32542
CAGGC	-9.32592
TTGTTTT	-9.32634
TCGTA	-9.3267
GAGAAT	-9.32682
ATTTTCAG	-9.32715
TTTTATA	-9.32727
TTGGAAA	-9.32736
TCAAGA	-9.32779
GTAGC	-9.32802
CGTAG	-9.32855
AAGCCA	-9.32863
CTTCAG	-9.32887
CCCTC	-9.32899
GTTGTT	-9.329
GCGAT	-9.32924
AACCC	-9.3295
GAACC	-9.33027
AAGTGA	-9.33058
TATTGA	-9.33058
AAGTTC	-9.33123
GTTTCC	-9.33179
ATATATT	-9.33234
CGTAT	-9.3326
ATCGC	-9.33416
AACCAA	-9.33438
CATAAA	-9.33513
GCTCAA	-9.33513
CCCCT	-9.33573
TCGAAAA	-9.33579
AATTTAT	-9.33617
TGAACA	-9.33619
CTGGG	-9.3372
CCGTA	-9.33888
ACAACA	-9.339
AATAAG	-9.33917
CAAAAAC	-9.33922
AATCGA	-9.33924
GGAAAC	-9.34017
ACCGG	-9.34037
CTTCAAA	-9.34048
ACGTC	-9.34059
AAGTAT	-9.3407
ACAGTT	-9.3414
AATGTA	-9.34172
ACGTA	-9.34254
ACAACT	-9.3441
AAAAAGTG	-9.34433
TTTTAC	-9.34538
TTAGG	-9.34594
GATCTTC	-9.34688
AACAGT	-9.34752
CATTTTG	-9.34764
CTTTCA	-9.34815
GGGAAA	-9.34888
TTTTCGA	-9.34889
GGACG	-9.34932
AACGC	-9.34968
TAAAATA	-9.3508
TCATCG	-9.35128
CTTCAT	-9.35156
CCTGG	-9.35238
GCCTT	-9.35327
CGAATT	-9.35386
AATCAT	-9.35418
CTCGGC	-9.35461
AAAGCT	-9.35469
GTAAAA	-9.35474
CCCCG	-9.35485
ATATAA	-9.35492
AACTGT	-9.35499
CAGTGA	-9.3551
GGTGC	-9.35528
TTGGAT	-9.35542
TAAAGT	-9.35554
GAAAAAC	-9.35563
CTTTCC	-9.35584
TGTTCC	-9.35647
TCTCTC	-9.35684
CAAGGA	-9.35779
ACACAT	-9.358
CGGGG	-9.35826
CCCAAA	-9.35899
TTTGAAG	-9.35902
AAATTGT	-9.35937
CTTGAT	-9.36021
TGGAGA	-9.36087
CAGGAA	-9.36104
TTTTTTGG	-9.36106
TGGAAC	-9.36121
ACCAAT	-9.36123
ACAATG	-9.36135
TTTTGTT	-9.36175
AGTGAA	-9.36237
GACGT	-9.3624
AAAAAAC	-9.36244
GGAGAA	-9.36277
CACGC	-9.36307
ATTGAAA	-9.36366
TTCATC	-9.36373
ATTGAG	-9.36381
CTGTAA	-9.36423
CTTGTC	-9.36425
GTACG	-9.36436
TTGTCA	-9.36464
AATTCC	-9.3648
TTGGTT	-9.36515
ATTATC	-9.36535
ATGATG	-9.36601
TCTTGT	-9.36617
TTGCAG	-9.36709
GGTTTTT	-9.36714
TTCGAG	-9.36757
AAAAGTG	-9.3686
TGGAGC	-9.36949
CTGATA	-9.37001
GACCC	-9.37062
TTTTTTTTTG	-9.37065
ACAGAA	-9.37065
CTCACT	-9.37142
TTGCTC	-9.37194
AGCGG	-9.37201
TTCAGG	-9.37225
ATTGTG	-9.37245
ATTTTTAG	-9.37263
TGCCC	-9.37295
GGAACA	-9.37301
GCGGT	-9.37304
AAACCT	-9.37336
GCAATT	-9.3741
GTCCA	-9.37418
TGGAC	-9.37446
TTCTCC	-9.37477
ATTATA	-9.37532
TTTTGGA	-9.37545
TTGCATT	-9.37601
ATCAAG	-9.37606
GTTTGA	-9.37673
TGCTCC	-9.37787
CTAGG	-9.37815
GAGCTT	-9.37878
AAGTTA	-9.3788
TGAAAAAT	-9.37921
ATTCAAT	-9.37921
CCGGAA	-9.37925
CTCGAA	-9.37946
GCTCTC	-9.37953
GTTGAT	-9.38038
GCTTA	-9.38071
CATCAT	-9.38138
GAATTC	-9.3815
TCAATG	-9.38163
ACTTGA	-9.38163
AAACCA	-9.38238
ATTTTAT	-9.38298
ATGAGA	-9.38321
TTTTCTT	-9.38345
TGTTTTT	-9.38415
ACTCTT	-9.38423
GGTAC	-9.38501
TGTAGT	-9.38554
CTTTTTC	-9.38596
TCAAAC	-9.38597
ATTGGT	-9.38603
ATGTTG	-9.38633
AACAGA	-9.38634
CTCACC	-9.38637
GCTCCA	-9.38805
TCGATT	-9.38814
TTGAAAT	-9.38841
AAGCTC	-9.38907
GCTCG	-9.38944
ATAGAA	-9.38968
AGCGT	-9.39011
TAATAT	-9.39045
TTAATTT	-9.39046
GCCGAA	-9.39047
CACCAA	-9.39061
TGGATG	-9.39106
CGCGG	-9.3912
CACTGA	-9.39131
CTGCAAA	-9.39185
GAATAC	-9.39193
TTTTAAT	-9.39193
TATGAA	-9.3926
ACACAA	-9.39267
TTTCCAG	-9.39376
ATGATT	-9.39418
TGTGTG	-9.39431
GTTCGA	-9.39474
ATCCAA	-9.39508
GACAAA	-9.39515
GCGAG	-9.39551
AAACTC	-9.39557
GAAATTT	-9.39559
AAATATA	-9.39596
GTTTTTG	-9.39623
AAAATCT	-9.39627
CAGAGA	-9.3963
AATACT	-9.39638
AACTAC	-9.3966
ATCTGA	-9.39749
TTATGA	-9.39768
CAACGA	-9.39875
ATCAGT	-9.40033
GAATTTT	-9.40051
ACCATT	-9.40079
TAGAAAA	-9.40088
GCGTG	-9.40097
CACCC	-9.40137
CAGCTG	-9.40172
CGACAA	-9.40178
TGGTTT	-9.40191
AAACGT	-9.40218
CACTTTTT	-9.40227
GAGGC	-9.40285
TATCAG	-9.40423
ACAAAC	-9.40448
ACTGTT	-9.40457
CCCTG	-9.40476
AAAAGC	-9.40477
AAGAGA	-9.40502
TACGGTA	-9.40576
TGGTAC	-9.40607
ATATCA	-9.40652
GATATG	-9.40697
CAGCAA	-9.40726
CTCGC	-9.40733
CCGGG	-9.40742
CAGCC	-9.40749
TTAGAA	-9.4082
AAAATATAT	-9.40846
CTACAA	-9.40906
TAGTTTT	-9.4093
CCACAA	-9.40974
ACTTGT	-9.40984
ACATTG	-9.41002
CGATGA	-9.41068
AGAAAAAT	-9.41145
ATTCCT	-9.41146
TGAAAG	-9.41157
CAACAT	-9.41192
AGCAGA	-9.41196
CAACC	-9.41222
TAATTTTT	-9.4123
CCATTT	-9.41271
GCTGGA	-9.41279
CTTTGT	-9.41315
TCACTT	-9.41353
CGTAA	-9.41381
TTTTCAT	-9.41391
TCTTCG	-9.41395
CCGCG	-9.41426
GACGC	-9.41431
TTCATA	-9.4158
AAATCAA	-9.41674
AAGTGT	-9.41731
AGATTTT	-9.41803
ATATTA	-9.41841
CCCTT	-9.4187
GGAGGAG	-9.4189
TTGATTT	-9.41927
GGAAGA	-9.41988
TTTAAG	-9.42014
CGAGG	-9.42122
CGACT	-9.42221
CGCTA	-9.42229
CAACTTT	-9.4223
GTTTTCA	-9.42236
ATAAAAT	-9.42258
GAAAAATG	-9.42277
CATTCT	-9.42318
TTGAGC	-9.42337
TTCCAC	-9.42362
TGGCAA	-9.42383
AGCCT	-9.42384
AATTAG	-9.42423
TCCTTT	-9.4244
ATATGA	-9.42466
AACATG	-9.42477
AGGCG	-9.42543
ATGTGT	-9.42552
CTAAAAT	-9.42613
CCTCG	-9.42707
GAAAAAG	-9.4274
CGCAG	-9.42793
GCTAG	-9.42815
CTACAC	-9.42835
AGTTTA	-9.42861
GTTTGT	-9.42879
TAGATT	-9.42919
GGTTTG	-9.42934
ATCATC	-9.42935
TGAAGT	-9.42965
TTTTATT	-9.42971
CAAAAAAT	-9.43
TCCAGT	-9.43029
AGCTTT	-9.43031
CAGGG	-9.4304
ATTCTA	-9.43212
TGCTTC	-9.4329
AAGGAA	-9.43297
TCTGAT	-9.43317
CTTTCT	-9.43341
GTCAAA	-9.43397
TGTATT	-9.43412
CTTTTA	-9.43424
CTATTTT	-9.43429
ATCCC	-9.43463
ACTTTA	-9.43473
AATAAAT	-9.43619
AATTTTTTT	-9.43663
GACGG	-9.43694
CTTTGG	-9.43699
AGAAGAA	-9.43745
TCAAATG	-9.43833
TTCCAGAA	-9.4386
CTCCTC	-9.43868
TACGT	-9.4391
AGCTGA	-9.44019
AGCATT	-9.44033
ACGCG	-9.44093
TATGAT	-9.44114
ATCTAC	-9.44142
TCTGAAAA	-9.44203
AAACGA	-9.44228
TTCTCT	-9.44273
TTTTTTGT	-9.44309
ACAAAAAA	-9.44325
CCCGC	-9.44361
CTCAAT	-9.44363
TGCATT	-9.4438
CACAGA	-9.44384
CATGAT	-9.44397
AACAATT	-9.44438
ACTGGA	-9.44481
TTTAAAT	-9.44556
AGAGAA	-9.44557
CACAAAA	-9.44568
AACCAT	-9.44584
CAAGTG	-9.44761
TTTTCTA	-9.44762
AATTCG	-9.44788
TGATGG	-9.44836
GGATTT	-9.4488
ATTTAAA	-9.44906
CATGTT	-9.45033
TTGACA	-9.45037
GTTCAT	-9.45091
AACAAAA	-9.451
GTTTAT	-9.4511
TCAGTG	-9.45127
CTGTGA	-9.45152
GTAATT	-9.45217
CTGAAAAA	-9.45267
AAAGAG	-9.45296
CGTGC	-9.45362
GAAGCT	-9.4537
AGTTGG	-9.45416
CCAACA	-9.45424
GTATAT	-9.45426
ACTTCT	-9.45452
AGATGT	-9.4546
TTCAGC	-9.45512
GAAAAGT	-9.45542
AATGCT	-9.45593
ATTGCT	-9.45598
CCGCCG	-9.45676
TTCAAAAT	-9.45727
CGTCC	-9.45732
CCTTTT	-9.45765
GTCTTC	-9.458
TTTCGAA	-9.4586
CCACCA	-9.45927
AAAATAG	-9.45928
ATTTCTA	-9.45973
TTTGAAT	-9.46043
CATCTG	-9.46046
TGCTCA	-9.46088
TTGTCG	-9.46107
CTCATC	-9.46123
ATCTTG	-9.462
CAGCGA	-9.46225
TCAGAT	-9.46229
AAAATAAT	-9.46248
GTAGAA	-9.4628
TGATAT	-9.46284
TTCTGT	-9.46301
CCCGT	-9.46318
CTTCCG	-9.46354
AATGTTT	-9.46369
AATTAAA	-9.4648
TTTTGTA	-9.46495
ATCGTT	-9.46577
AAAGAAA	-9.46632
CTCCAC	-9.46704
TCATAA	-9.46796
AGAAGT	-9.46854
CGGTA	-9.46883
TTCCTG	-9.46914
TTTCCAA	-9.46918
TCTCAC	-9.46922
GATTAT	-9.4693
AATGCA	-9.47
AGTTTTA	-9.47021
GAAGGA	-9.47027
CACAAG	-9.4703
AGAATG	-9.47074
TCTGCA	-9.47085
GGGAT	-9.47111
ACTATA	-9.4713
ACAAGA	-9.47142
GTAATA	-9.47202
GATCTT	-9.47207
AACAAC	-9.47207
TCATTC	-9.47269
GATCG	-9.47276
TTCTAT	-9.47285
TGTCTG	-9.47291
AAAAGTA	-9.47369
TCCAAC	-9.47381
AATTTGT	-9.4742
ACCCG	-9.47423
GCACC	-9.4743
CTTCTG	-9.47435
GATTTTC	-9.47439
TTTGCAA	-9.47495
TAATTG	-9.47524
GACGAA	-9.47579
GGGGT	-9.47587
CCAAAC	-9.47592
CTGCCA	-9.47761
TGAAAAC	-9.47782
GTGGAA	-9.47913
GGCCT	-9.47914
AATCTG	-9.47935
ACGTTT	-9.47943
GCACAC	-9.47959
TTGGTG	-9.48051
TGAAGC	-9.4811
TTGGCT	-9.48121
AGGAC	-9.48139
ATTTTTTG	-9.48187
AGCTTC	-9.48268
ATTTTTGA	-9.48289
TCGTCG	-9.4829
AAAATCG	-9.48363
GAAGAAG	-9.48383
ACATCT	-9.48385
TTTCGT	-9.48432
GGGCA	-9.48442
CTCCGCC	-9.48449
TTCTAA	-9.48482
AACTTTTT	-9.48492
AAGAAC	-9.48501
ACAAGT	-9.48501
GACAAT	-9.48573
TGCCTG	-9.48574
AAAAAATC	-9.48593
AATCCA	-9.48634
GTTTTTTTT	-9.48647
TCAGAAA	-9.48711
ATCGGA	-9.48748
TTCCTT	-9.48773
AACATTTT	-9.48864
AATTGC	-9.48867
TTTTTAT	-9.48879
CTTTGC	-9.48896
AACACA	-9.48996
TGTTGG	-9.49013
TCCACCA	-9.49094
CGCGA	-9.49104
ACGAGA	-9.49146
ATGTTTT	-9.49174
AAGCAT	-9.49209
GAGTTG	-9.49225
AGGTC	-9.49289
TGAAAATT	-9.49317
GGAAAAT	-9.49319
TGGCC	-9.49411
CTGCG	-9.49435
ACTTTTC	-9.49497
TCTAGA	-9.49574
CTTAAAA	-9.4959
AATTTTAA	-9.49597
ACTTAC	-9.49631
AGTGAG	-9.49645
TTTTTGAA	-9.49719
TTTCAAAA	-9.49722
TCTTAC	-9.49751
ATTTTGT	-9.49802
AAAAAAAATT	-9.49832
GCTGAA	-9.49836
GACGGA	-9.49925
CGCAC	-9.49927
GTAGAT	-9.49935
CCTTTTT	-9.49945
GAGTTT	-9.4995
TTGAAAAT	-9.49963
TGTCAT	-9.49989
TGATGT	-9.5
AATAAC	-9.50079
TGTGAT	-9.50091
TTTGTC	-9.50127
TGAAGG	-9.50215
TGATTG	-9.50226
AATGGT	-9.50227
TTTGAC	-9.50238
GTCTTG	-9.50278
TCTCAG	-9.50296
AATTTTCA	-9.50317
CGGTC	-9.50325
CGGCAG	-9.50386
ATTTTTTA	-9.50495
GAACTT	-9.50498
GATGGT	-9.50595
AGGTTT	-9.50598
ATGAAAA	-9.50604
ACAAAAT	-9.50606
TATCTT	-9.50626
TCAACG	-9.50662
AATTAC	-9.50781
AGCAGC	-9.50797
GAGTC	-9.50802
CTTCAC	-9.50852
AACAAG	-9.50916
GTGCTC	-9.51072
TCCCAA	-9.51084
CTTTAT	-9.5111
CATTTTTT	-9.51156
TGCGC	-9.51162
CGTTTTT	-9.51206
AATTTCAA	-9.51303
GCGAAA	-9.51332
CTTATT	-9.51341
GCCAAG	-9.51353
CGGCAA	-9.5136
AAAGGT	-9.51379
GGGTG	-9.51392
GTTCTC	-9.51413
TTTACT	-9.51421
AAAGAAAA	-9.51512
GCACTT	-9.51546
GTGGTG	-9.51585
CCAGGA	-9.51618
GTGAAG	-9.51633
TTAATA	-9.51654
GTGGAG	-9.51669
GAGCAG	-9.51674
GGCCA	-9.51704
GAGGAA	-9.51792
GCGAC	-9.5181
CCAACT	-9.51816
GAAAATTG	-9.51836
ACTTCA	-9.51841
TCTCGT	-9.51979
AAGCAG	-9.51982
TTGTGT	-9.52076
TGTAAT	-9.5208
AGTAGT	-9.52195
AGTTTTG	-9.5221
AGAGCA	-9.52223
TAGAAT	-9.52355
GGCGCG	-9.52392
GCTTCA	-9.52459
TAGAGA	-9.52485
AAATGTTT	-9.52486
TTTGCTG	-9.52512
ATAAATT	-9.52533
TCTATT	-9.52551
GAATGG	-9.52557
ATATATA	-9.52615
CCCGG	-9.52651
AAAATTAA	-9.52668
TATCAT	-9.52689
CTCTAC	-9.52704
TTTTCTC	-9.52734
ACTAAA	-9.52798
CGGGT	-9.528
TCGGAG	-9.52802
GCGCA	-9.52813
AGCCC	-9.52903
ATTAGT	-9.5295
AAAAAAGT	-9.52962
TCAATTTT	-9.52976
TTTTGAAA	-9.52989
CATGAA	-9.52998
AAATGTG	-9.53019
CTGAAG	-9.53031
TCCTTC	-9.53041
GTAGTT	-9.5306
ATATTAT	-9.53224
ATAATC	-9.53276
TTCACT	-9.53338
CTCCTCC	-9.5343
TTTGGAA	-9.53437
ACTGTA	-9.53447
AAACAAA	-9.53477
TAAAAG	-9.5351
ACAAATT	-9.53518
TTTTGTG	-9.53526
GTATCC	-9.53568
TGTCAG	-9.53632
AAACAC	-9.53673
ATCTAT	-9.53702
TGGCTT	-9.53703
ACATTTTT	-9.53711
ATGAAG	-9.53711
AAAAAAAAAC	-9.53719
AGAAGC	-9.53806
TGGTTG	-9.53828
CGAAGA	-9.53851
TGCAGA	-9.53866
TACTTTT	-9.53881
GTTTAG	-9.53908
ATTAATT	-9.53909
TCTGGAA	-9.53932
TTGTTA	-9.53944
CAAAATG	-9.53963
TCAAAAAT	-9.5398
GCGTT	-9.53988
CTGATC	-9.54043
GATAAT	-9.54065
CGGGAA	-9.54066
TTTTCGG	-9.54082
TCACAT	-9.54091
AACGTT	-9.54115
CATTCC	-9.54129
GGAGAG	-9.54134
CGGCTC	-9.5415
GAATCA	-9.54152
TGTTAG	-9.54154
TAGGG	-9.54177
ACTGAT	-9.54195
GTTAGT	-9.54264
TTTCTGA	-9.54284
CTGGAAA	-9.54318
TGCAAG	-9.54384
TGAACT	-9.54415
TAAAACT	-9.54422
TCCGGC	-9.54485
TGAGAAA	-9.54512
ATTAAAA	-9.54512
CTCGTC	-9.54518
ATCAAAT	-9.54545
TTGGGA	-9.54551
AGCAAC	-9.54569
AAAAACG	-9.54602
AAGGTT	-9.54631
CACCAC	-9.54642
TCGTTT	-9.54723
CAGATT	-9.54726
CAAGTA	-9.5475
CTCTCC	-9.54797
GCAAAAA	-9.54815
GCAAAG	-9.54824
AGTAGA	-9.54883
TCATTA	-9.54961
TTTTTAAA	-9.54965
TCTTAT	-9.54994
GAATGA	-9.55011
AAATTGAA	-9.55053
AATATTTT	-9.55074
GATGAG	-9.5508
TCTACA	-9.55123
TTTCATT	-9.55154
GTATTC	-9.55155
TATTAA	-9.55178
TATTTAT	-9.55226
AGCTTG	-9.5524
TTCAAAG	-9.55277
ACTACA	-9.55358
ATCTCA	-9.55365
TCAGCA	-9.55366
TAGCC	-9.55387
ATAAATA	-9.55601
AACCTT	-9.55658
CTCTTT	-9.5568
AAATCC	-9.55688
ATTTTTAA	-9.55688
CCAGTT	-9.55701
TTTTATTT	-9.55769
GCAGAA	-9.55789
AAAATGG	-9.55796
CATCTC	-9.55864
TAAGAA	-9.55865
ATAGAT	-9.55889
TATGTT	-9.55932
AGCCAA	-9.55935
ACGAAAA	-9.55936
GCGTA	-9.56023
CCTTCA	-9.56038
ATGGGA	-9.56065
CATATTT	-9.56104
TCAAATA	-9.56196
CATCCA	-9.56198
CATTTA	-9.56222
GCCTAC	-9.56252
CGATC	-9.56285
AAAAATAT	-9.56322
GATTTA	-9.56346
GTGTTC	-9.56378
CACATC	-9.56406
CTGAAT	-9.56407
CGCGT	-9.56445
AACGAT	-9.56511
TGTTGC	-9.56514
GACACA	-9.56558
AATCGT	-9.56594
AATCTA	-9.56651
TCTCTG	-9.56717
TAAGG	-9.56738
TTTTCAAA	-9.56771
ATTTATTTA	-9.56825
AATGAAA	-9.56919
AGTAAT	-9.56929
GTGTTT	-9.56933
TCGCCG	-9.56934
ACAATTTT	-9.57033
GACAAG	-9.57039
ACCTTT	-9.57046
AAAACAT	-9.57103
GAATGT	-9.57138
TCTTTC	-9.57147
ACTCAA	-9.57184
ACAAAG	-9.57188
CAATTA	-9.57227
CAATCA	-9.57247
ATAAGT	-9.57248
TGGCAG	-9.573
GGGAC	-9.57311
TGACGA	-9.57414
TGCACA	-9.57619
CAACTC	-9.57628
AGCAAT	-9.57678
ATGCAA	-9.57734
AAAATTGT	-9.57789
GGGTAC	-9.57798
TTGACG	-9.57802
TGAGAG	-9.57808
ACCTAC	-9.579
TCATGA	-9.57952
TCACTG	-9.57993
CTAGC	-9.58005
AGAGTT	-9.58066
CTATTTTT	-9.58101
GGAAAAA	-9.58116
TCAAAGT	-9.58128
TGTTTA	-9.5814
TCGAGA	-9.58216
TACAGT	-9.58241
AAATATTT	-9.58376
TAACTTT	-9.58389
ATTTTTCA	-9.58392
GAACAC	-9.58451
GTCTCC	-9.5847
ATTCAG	-9.58477
CTTACC	-9.58534
CAATGT	-9.58536
GCGTC	-9.5854
TTTATC	-9.58545
ACAGTA	-9.58552
CTGCTG	-9.58556
AAACATTT	-9.58558
CAAGCT	-9.58562
ACCAAC	-9.58597
ATTGGAA	-9.58632
CTACAG	-9.58638
TTTAAAAA	-9.5866
ACCGAA	-9.58678
TTTTAAAG	-9.58717
CGCCAA	-9.5873
TACTGT	-9.58745
AAGCTG	-9.58813
TGCTCT	-9.58885
CAAGAT	-9.58897
AGCAAG	-9.58905
CGTAC	-9.58962
TTTAAAAAA	-9.5898
AACATC	-9.59008
TTTTGGT	-9.5901
TTTTGAG	-9.59048
TTTTTTAA	-9.59068
CTCAAAA	-9.59095
TTTTTCAA	-9.59102
CTGTTG	-9.59145
GCAACA	-9.59216
TTGCTT	-9.5922
AATTAAT	-9.59281
GAGATG	-9.59312
CAAGTTT	-9.59317
CAACAC	-9.59327
TCACAG	-9.59372
GTTTAC	-9.59378
AACATA	-9.59384
ACGCT	-9.5943
TGAGCT	-9.59442
TGAAGAA	-9.5945
ATTTCTG	-9.5946
ATGACA	-9.59471
GTACCA	-9.59483
CACACC	-9.59492
CTAAAC	-9.59495
TATTTTA	-9.59552
GCCCG	-9.59657
CCTTCT	-9.59661
AAGTAC	-9.59662
ATCACA	-9.5967
CACTTC	-9.59694
ATAATG	-9.59697
CATTGT	-9.59709
ACTTAT	-9.59713
TAAATG	-9.59722
TTAATTTT	-9.59729
TTTAGT	-9.5973
TGGTGA	-9.59774
CCCATC	-9.59808
TTGGCG	-9.59817
GTTCCA	-9.59819
TCGGTG	-9.59825
CAAAAAAAAA	-9.59835
CCCTA	-9.59854
GGAAGT	-9.59866
TTTTAGA	-9.59878
TTTCAAG	-9.59914
CGTCTC	-9.59924
TCTGAAT	-9.59926
TCATCT	-9.60103
GAAACG	-9.6011
CGAAAAAA	-9.60139
AACCGA	-9.6021
TTCAAAAA	-9.60217
GGGTC	-9.60248
CATTTCT	-9.60287
TGGCTG	-9.60291
TTCTGC	-9.60327
GTCATC	-9.60336
TTTTGAT	-9.60343
TCTCGA	-9.60352
ATAAAG	-9.60359
TGGCGG	-9.6041
GTTATT	-9.60441
TCGACG	-9.60456
GTGCG	-9.60485
TATTGG	-9.60509
TTAAAAAT	-9.60529
AATCTC	-9.60587
AATTCAA	-9.60596
AATAGA	-9.6061
ATACCT	-9.60639
ATGCAT	-9.60651
GGAGGT	-9.60653
GCCTGCCT	-9.60803
AAAATTTG	-9.60851
GCTTCT	-9.6091
ATCAGC	-9.60926
CCATCA	-9.60949
TTTCACA	-9.60997
TAACAA	-9.61035
TTTCAATT	-9.611
AATATTTA	-9.61141
TGACTG	-9.61144
CTGATT	-9.6118
CCAAGT	-9.61193
GGCGGC	-9.6121
CGCTC	-9.61229
CAACCA	-9.61256
ATTGTC	-9.61302
TTTTCGT	-9.61348
GATGTT	-9.61381
ATCAAAA	-9.6143
GTTGTG	-9.61435
TCGGCG	-9.61475
GTACAT	-9.61485
TGAGAT	-9.615
TCCTCT	-9.61519
CTCTTG	-9.61545
CAAATTTT	-9.61549
CAAAATA	-9.61585
CTCCAAA	-9.61621
GGAGAC	-9.61644
CCGAAT	-9.61667
GTTGAG	-9.61712
TTCCAAT	-9.61723
AAAATATT	-9.61758
ATTAGA	-9.6178
TCGCTG	-9.61802
ATATTTC	-9.61876
TTTGGAG	-9.6189
AACAAAT	-9.61917
AACACT	-9.61956
TGGGGA	-9.62025
TAACAT	-9.62083
TCCAAAT	-9.62133
GAAGTTG	-9.62135
GTCCT	-9.62154
AGACC	-9.62161
ATAAGA	-9.62217
CATGTG	-9.62228
TAGATA	-9.62228
ATTTTGAA	-9.62286
CGCGCC	-9.623
CTGCTC	-9.62331
GCTTTG	-9.62418
GACAGA	-9.6247
TTCTGAAA	-9.62514
CATTCA	-9.62567
TCGAAAAA	-9.62634
GGTGGA	-9.62636
CTTATC	-9.62652
TTTATTG	-9.62678
GTAGAG	-9.62679
AAATTCA	-9.6272
AGAAAAC	-9.62734
TCAATC	-9.6282
AGGTAA	-9.62822
TTATCAA	-9.62825
GATAAA	-9.62826
TCAGCT	-9.62837
TCCCCA	-9.62898
TAAACA	-9.62907
AGTGTA	-9.62938
CTGAAAATT	-9.62946
GTTCTG	-9.62981
GTTGCT	-9.63026
TGCTGA	-9.63032
AATTTCT	-9.63076
CAAAAATA	-9.63083
AAATTTTG	-9.63095
CAGCTC	-9.63109
GATGCT	-9.63119
AGTAAA	-9.63128
CTTTAAAA	-9.63144
CACAGT	-9.63148
CTATCA	-9.6331
TCTGGA	-9.6332
TTTAGG	-9.63343
CACATTT	-9.6338
TGTTTTA	-9.63381
AAAAACC	-9.63461
TCTGCT	-9.63517
GTGATG	-9.63531
ATATGTA	-9.63543
ACATTC	-9.63554
AGAGGA	-9.63667
GGAATA	-9.63732
TTCTTCA	-9.63737
AAATTAAA	-9.63739
TTCGAAA	-9.63798
GAAAACT	-9.63812
AAACTAT	-9.63818
TTCCGG	-9.63863
GAACTC	-9.63895
CTGAGA	-9.63904
GATCAA	-9.63909
ATGCTC	-9.63911
CTTTGAA	-9.64007
GTTGTC	-9.64055
TTATAG	-9.64075
TTAACA	-9.64095
AGCTGT	-9.64125
GACATG	-9.64138
GGTGAG	-9.64208
TATGTG	-9.64209
CCTAAT	-9.64225
GGTCT	-9.64332
AAGATG	-9.64348
CAATTTTC	-9.64365
TCGACA	-9.64444
TCACCT	-9.6447
TATTTTG	-9.64472
AAAAGG	-9.64478
TTTTTCC	-9.64496
GAGAGC	-9.64511
GTGAGA	-9.64528
GAAGTG	-9.64552
TGAATG	-9.64563
TTCCGT	-9.64582
TAACG	-9.64603
ATGTGA	-9.64641
CACCGA	-9.64716
AGATTA	-9.64718
CAGCAG	-9.64728
CTTCTTC	-9.64738
TATTTTC	-9.64769
GAGCTG	-9.6478
TAAAAAAT	-9.64782
TGTTAA	-9.64782
ACATGT	-9.64827
CAGTGG	-9.64851
CCATTTT	-9.64885
TGATTTTT	-9.64905
TGTGGA	-9.64943
GTTTTTA	-9.64987
CGGAGA	-9.64996
ATAGTA	-9.65018
GCGGG	-9.65057
CTTTTTG	-9.65071
TAGAGT	-9.65133
GATGTG	-9.6517
TTTTGGG	-9.65177
ATAATAT	-9.65211
ACTTGG	-9.65315
TTGTCC	-9.65323
ATCATA	-9.65368
AGTTCA	-9.65466
TACCGT	-9.65474
ATTTTCC	-9.65476
AATTATTT	-9.65522
TATAGT	-9.65629
ATTCCAA	-9.65629
GACTC	-9.65648
GCAGAT	-9.65661
TTGATC	-9.65684
TCTACT	-9.65727
TTGGTA	-9.65763
TGCTTT	-9.658
TTTGCCA	-9.65957
AATTTAA	-9.66
ATTTAG	-9.66026
GTCATT	-9.66094
GTTTGG	-9.66112
AGTTCT	-9.66114
ATTCGT	-9.66122
CTAATTT	-9.6614
TAATGA	-9.66212
CAATGG	-9.66229
TTCCAGA	-9.66316
TTGAGT	-9.66351
ACTACT	-9.6637
TTGCAT	-9.66379
ATATTTG	-9.66396
TGAAGAT	-9.66408
ATCTCT	-9.66428
ACATGA	-9.66475
ATCATCA	-9.6648
AGACAA	-9.66504
ATTTAC	-9.66505
ATTATGT	-9.66533
TTGAATT	-9.66534
ATGATA	-9.66545
TTAATG	-9.66563
TACTGTA	-9.66571
CCTACA	-9.66665
GTGTCA	-9.66677
AACGAA	-9.66681
TTGGCGG	-9.6677
TGTGCTC	-9.66783
CCTACT	-9.66795
TATTAC	-9.66858
CCAATTT	-9.66861
CTATTC	-9.66892
TTCCTC	-9.66901
GTTCAC	-9.66974
CTGAAC	-9.66993
ACGATG	-9.67025
CCCCCG	-9.67035
CTTCTTG	-9.67063
TCTATC	-9.67077
TTCATG	-9.67123
CAACAAA	-9.67156
AGTTAG	-9.67212
ATAACA	-9.6723
TTCGTT	-9.67236
CACGTGG	-9.67258
TCTTGC	-9.6728
TTTCTTC	-9.67284
CATCGA	-9.67308
TCCAGA	-9.67334
ATCGAC	-9.67347
TTCCATT	-9.67351
TGGCTC	-9.67371
GAAACATG	-9.67403
CGTGTC	-9.67408
GAAACC	-9.67429
CTTTTTTT	-9.67456
TATCCA	-9.67504
CTCAAAAA	-9.67532
AATGAC	-9.67607
TCAGGA	-9.67642
ATCCTT	-9.67653
TACTAT	-9.67661
ATCTCG	-9.67665
TGGAGCA	-9.67677
ATTACA	-9.67682
CTTGGC	-9.67688
ATGAGC	-9.67692
GAGCG	-9.67697
TGTGCT	-9.67711
ATGTTA	-9.67717
ACGCC	-9.67722
TCGATG	-9.67757
AACTGG	-9.67767
ATTGGG	-9.67774
TTTTTTTC	-9.67799
CGCCC	-9.67806
GGACC	-9.67812
ATTTGTT	-9.6786
TGTGTT	-9.6786
TCTCTT	-9.67887
TTGCAAA	-9.67907
GAAGCA	-9.67977
TCCGTC	-9.67982
GGTAAA	-9.67999
GACAAC	-9.6801
CTAGAAA	-9.68033
TAAAAATT	-9.68062
GTTTTTTTTT	-9.68062
TTTTTTGA	-9.68064
TGGAGT	-9.68087
GAGACA	-9.6809
CGAAAAT	-9.68129
AACGAC	-9.68137
CGGATA	-9.68142
CAACTTC	-9.68191
AAAAACTG	-9.68215
AGAAATA	-9.6822
GGCCG	-9.68262
GTGTGC	-9.68295
AATCGG	-9.6836
CGAGTT	-9.68365
AATTGGA	-9.68365
TGCTGG	-9.68455
AACAATA	-9.68523
ACTTTGA	-9.68538
ACTAAT	-9.68552
AATAAAAA	-9.68556
TCGTGA	-9.68566
CGGTGG	-9.68587
CACTAA	-9.68591
ATTTGAT	-9.68615
CAGATG	-9.68615
TACAAAA	-9.68641
CTAAAT	-9.68656
AAAAAGTT	-9.68674
AATAATA	-9.68718
CTACTG	-9.68724
CATACA	-9.68752
TTTTTTCG	-9.68764
CTGTTT	-9.68791
GCAATG	-9.68863
ATGGAT	-9.68884
AGTTTTC	-9.68889
CTATTA	-9.68896
ACCAAAA	-9.68924
GTTTCG	-9.68958
CAAGCC	-9.69014
GAGACG	-9.69021
TGTTAT	-9.69033
GTGAAAA	-9.69068
ATCCAT	-9.69118
TTAAAAAA	-9.69136
TAAACTT	-9.69158
CTCACA	-9.69165
TTTCGC	-9.69165
TTCATTT	-9.69166
CTGACA	-9.69218
GTGTTG	-9.69245
TCGCCGA	-9.69261
TTCTAC	-9.69272
AATGTC	-9.69302
GACTTG	-9.69319
TGTGAAA	-9.69352
ATGGTT	-9.69358
TTAAAATT	-9.69384
TCTAAT	-9.69408
CTCCTG	-9.6953
TAAGTTT	-9.69536
AGTGAT	-9.69542
GACGAT	-9.69557
GTCGAT	-9.69562
TAGGAA	-9.69583
ATGTCA	-9.69622
GTGAAC	-9.69657
TTTCTTT	-9.69668
TTTCAGT	-9.69682
TTTGTAG	-9.69685
GAAGAGA	-9.69732
GTGAAT	-9.69755
ACCGC	-9.69826
CGATTC	-9.69851
CCTCCA	-9.69857
CTCTGA	-9.69864
AATCAG	-9.6987
ACGAAT	-9.69913
TCTGTG	-9.69923
TCCACC	-9.69929
AAACTGA	-9.69932
AGAGAC	-9.69983
AGTGGA	-9.69986
GCATTC	-9.70026
TTGTCT	-9.70029
CACTGT	-9.70044
CGATAA	-9.70068
GACACC	-9.70096
TGGTCC	-9.70144
TTTCAGAA	-9.70145
CGATTTTT	-9.70149
GCAGTT	-9.70164
CAGTCA	-9.70186
ACTTGC	-9.7019
ATGAGT	-9.70214
TTCGAAT	-9.70216
TCTCTA	-9.70251
TACGGT	-9.70299
TGTGCA	-9.70306
GAAAAAAA	-9.70308
CGACGA	-9.70327
CCATTG	-9.70332
TCTATG	-9.7037
GACACG	-9.70379
TGTCGT	-9.70399
TTCAAATT	-9.70403
TTCTTGA	-9.70419
CTTCGA	-9.70515
TTTTTTTG	-9.7053
CGATTTG	-9.70535
TTTGTTT	-9.70572
AGTGTT	-9.70598
TTGCTCA	-9.70598
TCGAAC	-9.70617
AATTTTTA	-9.70629
GAGCAT	-9.7065
GTTCTA	-9.7066
TTTCTAG	-9.70668
GCTCAT	-9.70707
TAGTGA	-9.70711
ATGTGC	-9.70718
GGAAAG	-9.70731
GTGAGC	-9.70761
AGGAAT	-9.70802
CATTTGA	-9.70857
TTATGG	-9.70863
ACTAGT	-9.70864
TACTTC	-9.70867
ACTGTG	-9.70889
AATTTCAAA	-9.70933
TCCTCG	-9.70955
AAAGGA	-9.70961
ACCGGA	-9.70961
GAGGGG	-9.7098
CAAACG	-9.70989
GAGGAG	-9.71007
CTCCAT	-9.71081
TTGACT	-9.71096
CATCAG	-9.71099
CTGAAAAAT	-9.71121
TTGAGG	-9.71129
TATGGA	-9.71149
GTGCAC	-9.71164
TTCTCAT	-9.7118
AAATGAA	-9.71261
ATTGAAAA	-9.71269
TTCCAAAA	-9.71292
TTCTTCT	-9.71296
TCCACA	-9.71326
GATCAG	-9.71329
CACATA	-9.71342
CGATGC	-9.71351
GGCGT	-9.7136
TAAAGA	-9.71384
TGTAAG	-9.71402
GACTAC	-9.71426
TTTTTGC	-9.71452
GTTGGA	-9.71456
CATTTTCA	-9.71517
CTCAAC	-9.71549
GTTTTTC	-9.71551
TTATTTTT	-9.71587
