<unk>	0
<s>	0
</s>	0
NNNNNNNNNNNNNNNN	-3.94475
C	-5.5833
G	-5.64182
A	-5.74147
T	-5.74707
TG	-5.85233
CA	-5.89055
TT	-5.92259
AA	-5.92713
AC	-5.9758
CT	-5.97822
AG	-5.98378
GT	-6.04198
AT	-6.06027
GG	-6.09833
CC	-6.14275
GC	-6.18624
CG	-6.26574
TC	-6.27366
GA	-6.27632
TA	-6.32943
TTT	-6.42859
CTT	-6.43884
AGG	-6.44533
AAA	-6.46014
ATG	-6.49247
GAA	-6.51904
ACA	-6.53892
AAG	-6.54307
CAT	-6.55996
GAG	-6.5697
TGT	-6.57119
CCT	-6.58749
CTG	-6.59907
AGA	-6.60951
TCT	-6.63653
GTG	-6.64216
TTG	-6.64557
CCA	-6.64793
CAG	-6.6555
GGG	-6.65694
CTC	-6.65912
CAC	-6.66412
TGG	-6.67015
CAA	-6.67723
TCA	-6.69639
GCA	-6.69894
CCC	-6.69956
TGA	-6.70855
GGA	-6.70982
AGT	-6.71843
ATT	-6.74173
ACT	-6.78413
TTC	-6.80896
▁	-6.80982
TGC	-6.81171
TCC	-6.83659
AAT	-6.84663
GTA	-6.8701
CTA	-6.9029
TAA	-6.90367
AGC	-6.91349
GCT	-6.92377
GGC	-6.92634
TTA	-6.94625
AAAA	-6.95576
ATA	-6.9583
TTTT	-6.98694
ACC	-6.99265
GGT	-6.9973
TAG	-7.00556
AAC	-7.00701
GTT	-7.02531
TCTT	-7.06254
TAT	-7.06335
GCC	-7.10033
TAC	-7.13213
AGAA	-7.15174
TTTG	-7.16982
CTTG	-7.17435
GAT	-7.21899
TTCT	-7.23978
AGCA	-7.24161
CAAG	-7.24292
AAGA	-7.2524
ACG	-7.25686
CTCA	-7.26635
ATC	-7.26768
GAC	-7.28327
GTC	-7.29415
GGAA	-7.3035
CACA	-7.30393
AGGA	-7.30592
TGTG	-7.30594
TGCT	-7.30793
CATG	-7.3098
CAGG	-7.31112
CAGA	-7.31138
CCG	-7.31743
ATTT	-7.32176
TTCC	-7.33619
CTCT	-7.34627
TGCA	-7.35605
TCAT	-7.36165
GTGA	-7.36181
TGAG	-7.3631
AGTG	-7.36591
CTGT	-7.3713
GTTT	-7.37395
CTGC	-7.37707
CTTT	-7.37772
TCCT	-7.38466
GAAA	-7.38756
ATGA	-7.39719
CAAA	-7.39985
TCTG	-7.40086
CGT	-7.40563
CCAT	-7.40572
CGG	-7.41439
CCTG	-7.41595
CACT	-7.41613
AGAG	-7.41964
ACAG	-7.42849
TGTT	-7.45138
CAGT	-7.45213
TGTA	-7.45486
TGGG	-7.45501
CTGA	-7.45614
TGGA	-7.466
ATGT	-7.47523
ACTC	-7.48148
ATGG	-7.48678
AGTA	-7.4881
CTGG	-7.48859
TCAC	-7.4922
AAAT	-7.49406
CTAG	-7.49579
TAAT	-7.50384
TCTC	-7.50518
ACTG	-7.50956
CCAG	-7.51214
GAGA	-7.51344
AAAG	-7.51571
TTTC	-7.5158
ACAT	-7.5192
TTCA	-7.52035
ACAA	-7.52155
AGGC	-7.52869
TACT	-7.52889
ACAC	-7.53031
CAAT	-7.53048
AAAC	-7.53221
GGGA	-7.5346
CATT	-7.53505
TCCA	-7.53531
TCAG	-7.5354
GAAG	-7.53761
TGGT	-7.54703
AATG	-7.54841
GCAG	-7.55225
TTGT	-7.55378
GTGT	-7.5538
CCCA	-7.55548
TATT	-7.56957
TTGG	-7.57082
AAAAA	-7.57192
CTCC	-7.57428
AGGG	-7.58041
AACA	-7.58134
TGCC	-7.58547
ACCA	-7.59905
GCCT	-7.60229
ATTG	-7.60722
TGAT	-7.60741
CCAC	-7.61403
TGAA	-7.61557
GGAG	-7.6157
CCCT	-7.61883
TTAA	-7.62139
TTTTT	-7.62646
TTGA	-7.62803
TCCC	-7.62865
CTTC	-7.6308
AGGT	-7.63306
CTAT	-7.63486
GCTG	-7.63647
GTGG	-7.64112
ATAT	-7.64259
CAAC	-7.65093
GCCA	-7.65123
AATA	-7.6569
TGGC	-7.66378
TACA	-7.66457
AGAT	-7.66767
TAAA	-7.67817
ATTA	-7.67871
ATCT	-7.68154
ATTC	-7.68285
CAGC	-7.68467
TTAT	-7.68669
ATAA	-7.69014
GGCA	-7.69195
AATT	-7.69636
TAAG	-7.69928
ATCA	-7.70141
ACTT	-7.70155
GCTT	-7.70206
CCAA	-7.70614
CCTT	-7.71646
TTTA	-7.71698
AGAAA	-7.72523
AGCT	-7.72559
AAGG	-7.72706
AAGT	-7.73337
ATAG	-7.74624
CGC	-7.75174
CCTC	-7.75935
GAAT	-7.76364
ATGC	-7.77115
GTCA	-7.7847
ACCT	-7.788
TGAC	-7.7925
TCAA	-7.79256
GCG	-7.79523
AGAC	-7.79622
TATG	-7.80275
AACT	-7.80694
TGTC	-7.80908
AAAAT	-7.81219
ACTTT	-7.81565
TATTT	-7.81658
GGGC	-7.82131
ACCC	-7.82223
AGTT	-7.82524
ATAC	-7.8289
ACTA	-7.83681
GGGG	-7.8377
AGCC	-7.84011
GTCT	-7.84373
CACC	-7.84757
CATA	-7.84883
TCG	-7.85221
GTTG	-7.8534
CTTA	-7.85354
GGTG	-7.85399
GTAT	-7.85424
CTGAG	-7.86432
AAATA	-7.86527
GCAT	-7.86939
TAAC	-7.87122
GGGT	-7.87487
GCCC	-7.87764
AAGC	-7.88216
CGA	-7.88406
GGAT	-7.8891
AGGAT	-7.89321
GGCT	-7.89528
AGAAT	-7.89999
TTAC	-7.92672
TGGTT	-7.93099
GAGG	-7.9338
TAGA	-7.93512
CCCC	-7.93596
GAGT	-7.93974
TTCTT	-7.94565
GACA	-7.94629
TCTA	-7.94688
TAGT	-7.96188
ATTTT	-7.96396
AAGAA	-7.96588
AAGCA	-7.96646
TAGG	-7.9694
CTCTG	-7.96941
GCAA	-7.9718
TACC	-7.9786
TCTTT	-7.98321
CTAA	-7.984
TGTGT	-7.98509
TCAGG	-7.98896
ACACA	-7.98968
GTAG	-7.99448
TGTTT	-7.99759
ACAGG	-8.00237
CAGAG	-8.00429
CTAC	-8.00619
TATA	-8.00775
GCTA	-8.01001
CCTGG	-8.01287
GCAAT	-8.01309
ATCC	-8.02878
CATC	-8.03103
TTAG	-8.03629
CCTGC	-8.03766
ATGAT	-8.04214
CAGAA	-8.04307
GCAGG	-8.04438
ATCAT	-8.04814
TAATT	-8.04957
AGTC	-8.04966
CCCAC	-8.04979
CCTA	-8.05263
AAACT	-8.0536
GGTT	-8.0541
GTTA	-8.05723
TAGC	-8.05765
GATG	-8.05901
GTGAT	-8.06318
TTGC	-8.06504
ACAAT	-8.06505
AACC	-8.08075
ACAGA	-8.08128
GTAA	-8.08341
GGTA	-8.0836
GCTC	-8.08676
CCCAG	-8.09455
TGCTT	-8.09484
GAGC	-8.09564
TTTTTT	-8.09734
TCTCA	-8.09914
ATGGT	-8.10129
CCAGG	-8.10201
GATT	-8.10476
TTTGT	-8.10733
AGGAA	-8.10861
AAAAAA	-8.10913
CTCAG	-8.10977
ATTGC	-8.11238
GGAC	-8.11676
TATTC	-8.11707
AAAGA	-8.11856
GACCTC	-8.11981
GTGGG	-8.12116
ATCAC	-8.1299
ATTGT	-8.13242
TTTCT	-8.13576
AAGTG	-8.14134
AGGTA	-8.14231
AAATT	-8.14247
CCTGA	-8.1441
ACATG	-8.14673
TGAGA	-8.14854
CTGTG	-8.1493
GACT	-8.1509
TCAAG	-8.15208
AATTT	-8.15357
ACAGT	-8.15384
TGGAG	-8.15609
ACCAT	-8.15718
CTGGG	-8.15953
GCATG	-8.15973
CCATG	-8.16061
CAAAT	-8.16326
ACATT	-8.16353
AAACA	-8.16497
CTTGG	-8.16639
GCAC	-8.16737
ATCCT	-8.16761
AATC	-8.16902
CCAAG	-8.1735
GTCC	-8.18139
CTCCA	-8.18376
GTGGT	-8.18443
TACAT	-8.1845
TCTGT	-8.18594
AATTA	-8.18638
GTGC	-8.1901
ACAAA	-8.19403
AAAGT	-8.20103
TTCCT	-8.2038
CTTTG	-8.20429
GAAC	-8.20612
CACTC	-8.20991
GCAGC	-8.21154
ATAAT	-8.21296
TTTTA	-8.2135
TTTTG	-8.21751
GCTGG	-8.21799
CACAG	-8.21912
ATTCT	-8.2193
CAAGT	-8.21944
CACTG	-8.22211
ATTAA	-8.22387
CACAT	-8.22428
AGGAG	-8.22614
AATGT	-8.22682
AAGTA	-8.22743
TTCAT	-8.22865
CCAGC	-8.22952
TAAAA	-8.22974
CAAAA	-8.23108
CCTCA	-8.23126
GGCC	-8.23142
ATGTA	-8.23273
AAGAG	-8.23299
CATGC	-8.23472
GTTC	-8.23705
CCCAT	-8.23775
ATTAT	-8.23912
TCTTG	-8.23914
TCTCT	-8.23973
CTTTT	-8.2398
AAAAG	-8.23992
GAGGTC	-8.24106
TATC	-8.24424
CAGTA	-8.24575
TACCT	-8.24689
ACTAT	-8.24728
CCTGT	-8.25281
CCAGA	-8.26101
ATGTG	-8.26364
AGAAG	-8.26581
CAGCA	-8.2667
TCCTG	-8.26675
ACCAC	-8.2697
CACTT	-8.27078
AGTTT	-8.27253
AACCA	-8.27326
GCACA	-8.27335
CTTGT	-8.27405
ATAAA	-8.27575
AACTT	-8.27697
TACTT	-8.27759
TCATG	-8.27816
ATTTG	-8.28065
ACTGA	-8.2817
TACTG	-8.28556
TGTGG	-8.28727
CTTTC	-8.28821
GAAGG	-8.28967
GTAC	-8.2935
AATAT	-8.29394
CTTGC	-8.29399
CACAC	-8.2941
CAGTG	-8.29493
CAAGG	-8.29867
ACTGT	-8.30015
AATCT	-8.30072
TCACA	-8.3023
GCCTGGC	-8.30279
TACTA	-8.3046
TGTGC	-8.30617
TCATT	-8.3087
TAGTA	-8.30971
CCCCA	-8.31086
GAGAG	-8.31105
AACAC	-8.31109
ATAAC	-8.31145
AGGCT	-8.31296
CATGT	-8.31382
AAGGA	-8.31616
CTCTT	-8.31852
TTCTG	-8.31854
TGGGA	-8.32003
GATA	-8.32183
TGGGT	-8.3219
GTTTT	-8.32221
TTGTG	-8.32461
CATGG	-8.328
AAATG	-8.32887
TGTGA	-8.32976
ACTGC	-8.33115
TTATT	-8.33118
CTCCC	-8.33144
CAAGA	-8.33328
AGAGC	-8.33387
TCTGG	-8.3344
CATTT	-8.33487
CTTCT	-8.3355
TTTAT	-8.33558
GCAGT	-8.33723
CTGGA	-8.33749
TCAAT	-8.33788
ATGGG	-8.33819
ATCAA	-8.33851
TTTTTTTTTTTTTTTT	-8.33852
GCAAG	-8.33871
AAAGG	-8.33874
AGAGA	-8.34132
CATGA	-8.34151
CCCTG	-8.34203
CTCAT	-8.34305
ACAAG	-8.34447
TCCTT	-8.34478
AAAAAAAAAAAAAAAA	-8.34604
TGATT	-8.34824
GGGAT	-8.34839
ATGGC	-8.34842
AGTGA	-8.34959
TGGGG	-8.34964
TGTTG	-8.35257
CTCCT	-8.3549
CAGGG	-8.35499
GGGAG	-8.35507
GTGTG	-8.35507
ATGCA	-8.35512
TGCAT	-8.35523
TTGTT	-8.35649
CCACA	-8.35769
GCTTT	-8.3583
AACTC	-8.35839
ACATA	-8.35845
GGAAG	-8.3589
AGATT	-8.35905
AATAA	-8.35991
AAAAC	-8.36033
CCTTC	-8.36188
TTCAG	-8.36237
AGGCA	-8.36306
TCCTC	-8.36318
CTTCA	-8.36325
AAGTT	-8.36385
AAAAATTA	-8.36488
AGTGT	-8.36536
TTCCA	-8.3655
CAGGA	-8.36557
AACAT	-8.36561
TCCAC	-8.36735
CACCA	-8.36745
AGGTG	-8.36764
GCAGA	-8.37163
AGCAG	-8.37503
CCCG	-8.37523
TTTCA	-8.37529
CGGG	-8.37601
CACG	-8.37977
AAAATTA	-8.38091
ATGTT	-8.38332
ATTCA	-8.38365
TAAAT	-8.38394
TATGT	-8.38477
GGCCTCCCAAAGTGCT	-8.38772
GCCAT	-8.39022
GTGAG	-8.39057
CTGAA	-8.39302
CTCTC	-8.39812
CTGTT	-8.39942
ATCCC	-8.39945
CTCAC	-8.40226
CAAGC	-8.40229
ACTTG	-8.40489
TAATTTT	-8.40526
TACAG	-8.40582
TTGAT	-8.40674
CAGCT	-8.40806
GAAAG	-8.40812
GAAAA	-8.40936
AATGA	-8.41241
AAGAT	-8.41278
GGTTT	-8.41361
TCACT	-8.41398
TGAAA	-8.41422
TGCTG	-8.41487
AACAA	-8.4157
TAGTT	-8.41646
GAGTT	-8.41671
ATAGT	-8.41928
ACGT	-8.4196
ATCTT	-8.41962
ATGAA	-8.42044
ACACT	-8.42101
TTCTC	-8.42195
TCCCA	-8.42396
CACCT	-8.42661
TGAGG	-8.42844
TGGAT	-8.42956
CCCTC	-8.42998
CCTAG	-8.43047
TGCAG	-8.43211
AGCCT	-8.43249
ATTTA	-8.43586
CCTTT	-8.4365
TGAAG	-8.43707
ACTCA	-8.4377
CCTCT	-8.4391
AACCT	-8.44184
ATGAG	-8.44369
AACAG	-8.44496
TTCAA	-8.445
TCTGC	-8.44541
TCAGA	-8.44742
GAGTG	-8.44801
CAAAG	-8.44887
ATGGA	-8.44911
CTGCA	-8.44961
TTTAA	-8.44984
GCTGC	-8.45273
CGTG	-8.45397
CCAAA	-8.45432
ATATA	-8.45681
TCCAG	-8.45775
AGATG	-8.46024
CAGTT	-8.46157
CTGAT	-8.46233
GAATA	-8.46354
CAGAT	-8.46395
TTAAA	-8.46417
CCAAC	-8.465
TGTCT	-8.46551
CTTGA	-8.46816
GAGGA	-8.46837
CCTAC	-8.46847
CTGCT	-8.4696
CTGTC	-8.47166
ATATT	-8.4725
GTGGA	-8.47311
ATGCT	-8.47331
TGGCA	-8.47343
TGGAA	-8.4735
TGGCT	-8.47439
TGCCA	-8.47504
TTTGG	-8.4755
GACCTT	-8.4763
GCATA	-8.47926
ACTCT	-8.48019
CCTCC	-8.48036
ACCCA	-8.48077
CCTGCCTCAGCCTCCC	-8.48129
GCCAGGC	-8.48154
TGGTG	-8.48323
TTAAT	-8.48435
TTTGA	-8.48616
GATTT	-8.48661
CCTTG	-8.48756
AGGTT	-8.48802
AATCC	-8.48905
CTGCC	-8.48954
AGACA	-8.48964
GCTTG	-8.49405
TTGTA	-8.49503
GAAAT	-8.4959
ATTGA	-8.49713
ACTTC	-8.49745
GAGGG	-8.4989
TTGAG	-8.49914
GACAG	-8.50061
TCTTC	-8.50152
ATCAG	-8.50238
CTTCC	-8.50263
CTAGG	-8.50339
GAGCA	-8.50474
GGCAG	-8.50475
TTTCTT	-8.5048
TTCCC	-8.50536
AGCAT	-8.50593
TCAGT	-8.50689
GGGAGGCTGAGGCAGG	-8.50873
TGAGT	-8.51124
TAATTT	-8.5114
CCCACCTC	-8.51404
CCAGT	-8.51464
GTGTT	-8.51588
GAGAA	-8.51655
ATATG	-8.51748
TTTCC	-8.52313
CAATC	-8.52417
CAACA	-8.52462
TCCCT	-8.52483
AACTG	-8.52664
ATACA	-8.52851
CGCT	-8.53255
AAAGC	-8.53263
CATCA	-8.53314
CTGTA	-8.53436
GTAGG	-8.53493
TTGAA	-8.53758
AGTCA	-8.53762
TGAAT	-8.53862
AAACC	-8.54064
AGCCA	-8.54177
GTTGT	-8.54241
AACTA	-8.54264
AATCA	-8.54311
GGGTG	-8.54496
TGCCT	-8.54501
CATCT	-8.54503
CTCG	-8.54518
GGTC	-8.54731
GTTGG	-8.5476
CCGG	-8.55007
CTATG	-8.55127
TGTAT	-8.55143
AGAGT	-8.552
AAGGTC	-8.55357
TATAT	-8.55374
TTATG	-8.55435
TACAA	-8.55463
CAGGT	-8.55608
TTTTC	-8.55631
CCATT	-8.55865
ATCTG	-8.56012
TCTGA	-8.56136
CAAAC	-8.56271
CGAG	-8.56431
GCCCAGC	-8.56557
CACCC	-8.5668
TAGAG	-8.57017
TTTATT	-8.57225
TGCTC	-8.57309
TATTA	-8.57383
GACC	-8.57402
TAATA	-8.57467
TCATA	-8.57677
ACCTT	-8.57723
AGTGG	-8.5777
GGGAA	-8.58016
GAAGA	-8.58039
GCTGGGC	-8.58041
GAATG	-8.58152
ATAGC	-8.58195
GCCAC	-8.5832
AAATTA	-8.58336
TGTTA	-8.58388
GTGTA	-8.58399
CTCAA	-8.5843
AGCACTTTGGGAGGCC	-8.58558
AGAGG	-8.58717
TCTCC	-8.58723
TTCTA	-8.59002
GTAATCCCAGCACTTT	-8.59146
TTATTT	-8.59153
ACCTG	-8.59341
CACAA	-8.59412
GTGGC	-8.59474
GGGCA	-8.59541
TCAAA	-8.59677
ATCCA	-8.59797
TGCAC	-8.59922
ACTGG	-8.59933
ATTGG	-8.60028
CCTGCCTC	-8.60588
AGAAAA	-8.60592
ACAAC	-8.60644
GGAAA	-8.60727
TGATG	-8.60739
TTTGC	-8.60747
TTGGT	-8.60901
AAGAAA	-8.6091
GGAGG	-8.61018
TCCAT	-8.61026
GGGTA	-8.61084
AGGGA	-8.61162
GCCTG	-8.61166
TGCAA	-8.61279
GTAAT	-8.61438
GCTGA	-8.61568
TCTTA	-8.61666
CCCCT	-8.61752
TCAGC	-8.61962
TATCT	-8.62031
TACCA	-8.62096
TTGCA	-8.62099
GCATT	-8.62101
GCTAT	-8.62154
ACAGC	-8.62286
CTATT	-8.62354
AGCTG	-8.626
ATGCC	-8.62611
TTACA	-8.62663
AAATAA	-8.62693
CCCAA	-8.62809
CAGAC	-8.62835
GCTGT	-8.63143
CTGGT	-8.63254
AGTAA	-8.63345
TTTTCT	-8.63397
AATAG	-8.63511
ACCCT	-8.63532
TAGCA	-8.63558
AATGG	-8.63614
GTCAT	-8.63661
CAATG	-8.6371
GGATG	-8.63763
TACCC	-8.64046
TTTTTTT	-8.6416
TAATG	-8.64172
AGATA	-8.64198
CATAT	-8.64386
GAGGTGGG	-8.64455
TACAC	-8.64489
TCCTTT	-8.64548
GGAAT	-8.64637
AGCG	-8.6483
TGACT	-8.64843
GAGAT	-8.64888
AGACT	-8.64929
ATATTT	-8.65063
GTCAC	-8.65079
TTATA	-8.6509
TCTAG	-8.65163
TGCCC	-8.65275
ACCAG	-8.6533
TTGGG	-8.65372
TAATTTTT	-8.65533
ATTTC	-8.65587
ATCTA	-8.65672
TATGA	-8.65799
AAGGT	-8.65882
TGTCA	-8.66024
TAGAT	-8.66051
AGGGT	-8.66095
AGTCT	-8.6621
CCACT	-8.66217
CCAAT	-8.66269
CAATT	-8.66377
GTATG	-8.66383
CAACT	-8.66389
GTTTG	-8.6645
ACCAA	-8.66536
TTCAC	-8.66536
ATTAG	-8.66639
AGGCCT	-8.66811
GCAAA	-8.66982
AAAATA	-8.66991
ACTAC	-8.67031
CACTGT	-8.67147
GAATT	-8.67152
TGTCC	-8.67184
AGGAC	-8.67234
TTTCATT	-8.67258
TATTTT	-8.67308
GAGGCAGG	-8.6736
CAGGC	-8.67564
AAAGTGCT	-8.67582
GGATT	-8.67651
GTGAC	-8.67657
GCCACCAC	-8.67669
AGCAA	-8.67677
CGGC	-8.67693
TAACT	-8.67934
AGTAT	-8.67955
GTGTC	-8.6798
CATAG	-8.67995
AGTTG	-8.68131
GGACA	-8.68253
TGTAG	-8.68254
CCCCC	-8.68292
ATTAC	-8.68475
TATAA	-8.68486
GGCTG	-8.68787
CATTC	-8.68792
CCATA	-8.68798
CTTAG	-8.68823
ATGAC	-8.68914
TTCTTT	-8.68977
CATTG	-8.69077
GAAAC	-8.6909
AGGCC	-8.69091
CCCTT	-8.69166
GTCTT	-8.69191
AAGGG	-8.69248
TGACA	-8.69512
CATAA	-8.69569
TAAGT	-8.6964
AAGAC	-8.69715
TTGGA	-8.69977
CTAAG	-8.69987
TCCCTG	-8.70059
TGGTA	-8.70155
GCACG	-8.70411
GAAGT	-8.70777
GTGCA	-8.70782
ACCACA	-8.70971
TCCAA	-8.71323
GGGCC	-8.71336
ATCTC	-8.71401
GTGGTG	-8.71422
CATCC	-8.71571
TCTAT	-8.71637
GCCTT	-8.71852
GCCAG	-8.71966
GGAGA	-8.72066
AACCC	-8.72307
CAGCC	-8.72338
CGTT	-8.72376
CACCAC	-8.72492
ATTTTT	-8.72548
CGGAG	-8.72788
GTTCT	-8.72879
TTGCT	-8.73007
AGGGG	-8.73014
AAAAAAA	-8.73283
AGCTT	-8.73433
ATATGT	-8.73569
CCATC	-8.73575
ACATAT	-8.73626
AATAAA	-8.73633
AAGCC	-8.73642
CTCTA	-8.7365
AGGTCA	-8.73651
AATGC	-8.73673
GAGGC	-8.73959
CTACA	-8.74218
GTCTG	-8.74233
GTGCT	-8.74256
ACTTA	-8.74258
TTACT	-8.74479
GGGGA	-8.7451
CTAAT	-8.74533
TGTTC	-8.74644
CTCCG	-8.7489
CATTA	-8.74927
AAAAAT	-8.74947
GCCG	-8.75072
TGGCC	-8.75173
AAAGAA	-8.75233
AAGCT	-8.75247
AATTG	-8.7533
CTGGC	-8.75448
GAAGC	-8.75451
GTGTGT	-8.7548
AAAAATACAAAAATTA	-8.75498
CTAGA	-8.75576
TGTAC	-8.75755
CAACC	-8.75856
AGCAC	-8.75856
TAAGA	-8.76044
AAGGC	-8.76082
AGAATG	-8.76205
TTTGAA	-8.76371
TTTGTT	-8.76426
TATTG	-8.76682
GATGT	-8.7671
TAGAA	-8.76732
AGTGAGA	-8.76735
AAATC	-8.76894
GGGGG	-8.77019
GGTGA	-8.77179
GTTCA	-8.77287
GGGCT	-8.77558
AATAC	-8.77994
GTTTC	-8.78033
AATTC	-8.78068
TAGGG	-8.78082
AAAACA	-8.78088
CAATA	-8.78186
GCTTC	-8.78401
ATAGA	-8.78413
TAATTTTTGTATTTTT	-8.78638
ACCTA	-8.78706
GGCCT	-8.78835
AGAAC	-8.78875
ACTAA	-8.78879
AAGTC	-8.79059
TGCTA	-8.79309
ATTCC	-8.79352
AAATTT	-8.79579
TAAAG	-8.7972
TATGG	-8.79786
TGATA	-8.79815
AACG	-8.79899
AGCCC	-8.79932
TGTTTT	-8.80081
CTTTA	-8.80097
CTAAA	-8.80163
CGGT	-8.80217
CTCAGC	-8.80426
CCTGCCTT	-8.80514
GTATTTTTAGTAGAGA	-8.80586
TAACA	-8.80754
GTCCT	-8.8076
AAGGCAGG	-8.8078
AAATAT	-8.80878
TTCGTTGGAAACGGGA	-8.80926
TATAG	-8.80941
TCTCACT	-8.81034
GCAAC	-8.81237
TAGGT	-8.81431
AGTTA	-8.81458
TCATC	-8.8158
CATAC	-8.81608
GGGAC	-8.81774
ATGTGT	-8.81846
GCTGAG	-8.81848
GTGAA	-8.81936
TCCCC	-8.81975
GGTGG	-8.82025
CCCTA	-8.82068
AATTTT	-8.82123
CAGTC	-8.82176
ACTAG	-8.82224
CTTAC	-8.82229
AGAGAGA	-8.82279
CTACT	-8.82361
TTTTAT	-8.8238
CCCGC	-8.82382
CACTA	-8.82428
ATAAAA	-8.82486
AGGAAG	-8.82499
AGAATT	-8.82533
ACATC	-8.82642
ACACAC	-8.82796
GTATT	-8.82815
GGGATTACAGGCGTGA	-8.82824
TCTCTACTAAAAATAC	-8.82953
GTTAT	-8.83444
CTGAC	-8.83718
AGGAAA	-8.8372
AAAAGA	-8.83826
ATACT	-8.83942
GTAGA	-8.84207
AAAATT	-8.84447
CGGA	-8.84554
AGCACTTT	-8.8475
AGTAG	-8.84932
GGGGT	-8.85022
CTTTTT	-8.85198
AGCTA	-8.85464
GCCTC	-8.85723
▁T	-8.85931
CTATA	-8.85963
TTTTAA	-8.86102
CTTAA	-8.86242
ATATAT	-8.86485
GGGTT	-8.86588
GGGAGGG	-8.86589
TGTTTG	-8.86606
TTCG	-8.86717
GATGG	-8.86848
AAAAAG	-8.86867
TTAAG	-8.86891
TAAAAA	-8.86911
GGAAC	-8.86925
GGCTT	-8.86928
GATGA	-8.86953
TGTGGT	-8.86973
CATTTT	-8.87029
AAATGA	-8.8709
GAACA	-8.87156
GCAGTGGC	-8.87373
ACCG	-8.87441
TTAAAA	-8.87587
GCCACTGC	-8.87596
CCGT	-8.87673
TGTAA	-8.87853
ATAGG	-8.8794
AAAGTGCTGGGATTAC	-8.88046
CAACAG	-8.88048
GTACA	-8.88091
GCTCT	-8.88244
GAGTC	-8.88266
AGGGC	-8.88362
GTAGT	-8.88407
TCAAC	-8.88483
TGAAC	-8.88641
AAATGT	-8.88778
AGCAAGA	-8.88794
GTTGC	-8.88892
AGAAAG	-8.8898
GCGGG	-8.89086
GAACT	-8.89099
TTAGT	-8.89226
GGTCA	-8.89236
GGAGC	-8.895
CTTTCT	-8.8959
GCATC	-8.89725
GTAAG	-8.89744
TGATTTT	-8.89779
TCCG	-8.89861
GCGAT	-8.89975
TCTTGCT	-8.90034
GGCCTCCC	-8.90206
TTGTTT	-8.90304
GGTTG	-8.90377
GACAC	-8.90421
TCATTT	-8.90432
CATTCT	-8.90483
ACACAT	-8.90504
GCACT	-8.90505
ATTTTA	-8.90648
AACAAA	-8.90768
ACCCC	-8.9087
ACCCAG	-8.90873
ACGA	-8.91066
TTTAG	-8.91138
AAAGCA	-8.91424
TATCA	-8.91528
AGTCC	-8.91579
TTTTGT	-8.91674
TTTCCT	-8.91826
CGAT	-8.91912
AAAAATAA	-8.91913
ACATTT	-8.92077
CTGCAG	-8.92293
TCACTG	-8.92358
CTTAT	-8.92413
TCCTA	-8.92437
CACCTC	-8.92618
AAAATCA	-8.92647
ATAAG	-8.92755
TAGTG	-8.92776
AAAATG	-8.92837
CCTGGCCA	-8.92966
AGTTC	-8.92998
GACTG	-8.93102
TGCCTT	-8.93164
AAACAA	-8.93189
GTCAG	-8.93252
CGTGC	-8.9331
CTTCTT	-8.93318
GGCG	-8.93417
CCTAT	-8.93486
AGTGC	-8.93573
TACTC	-8.93647
GGCCC	-8.93923
ACAAAA	-8.93978
GGTAG	-8.93989
ATGTAT	-8.94134
TATTCT	-8.94236
GCCCT	-8.94386
TTTTTA	-8.94421
GAGGTG	-8.94725
GTATGT	-8.94772
ATCGT	-8.94864
AGGAAT	-8.94907
CTCTGC	-8.95085
TTGGAAA	-8.95171
TAAAAT	-8.95363
ATCTCA	-8.95432
CTTCCT	-8.95455
TCTCTG	-8.95478
AAAATAA	-8.9556
TAGCT	-8.95571
CTAGT	-8.95857
TTCCAT	-8.95877
AGGCG	-8.95945
ATATAA	-8.9599
TGCTTT	-8.9599
GATC	-8.95996
TCTTTG	-8.96112
CATTTC	-8.96117
CCACAG	-8.96146
CTATC	-8.9621
GTTGA	-8.96385
ATGTTT	-8.96439
ATCG	-8.96474
AATGAG	-8.96608
GTATA	-8.9661
CGGGG	-8.96626
GTTCC	-8.96788
GATTC	-8.96817
CCTCTT	-8.969
ATTTAT	-8.97064
GTAAC	-8.97082
CACAGT	-8.97113
CTTCCC	-8.97118
AGCATTTT	-8.97205
GTAGC	-8.97328
ATAATT	-8.9739
TCACC	-8.97444
GGGAGG	-8.97509
GGCCA	-8.97596
GTCCC	-8.98014
TGCCTG	-8.98025
TCTCTCT	-8.98078
TCTAC	-8.98162
GCCCA	-8.98189
ACGTG	-8.98306
▁G	-8.9831
ATATC	-8.9833
AAAATGCT	-8.98334
TCTTTT	-8.98363
AGAGAA	-8.98418
TTTCTTT	-8.98543
GTGGTGGC	-8.98631
CCTAA	-8.98686
GAGCT	-8.98697
CCACG	-8.9881
CCCCG	-8.98823
TATTTC	-8.98875
TCACGCCTGTAATCCC	-8.98941
GATAG	-8.99087
AGTTTT	-8.99134
ATGTGA	-8.9917
TAGGA	-8.99384
TTTAAA	-8.99502
TAAGG	-8.99503
ATAAAT	-8.99679
ATGGTT	-8.99733
AAGAAG	-8.99743
CGCC	-8.99791
GACTT	-8.99802
AAATCA	-8.999
AAGTGA	-8.99949
GGTGC	-9.00011
GACTC	-9.00118
ATGTC	-9.00193
TGCAAA	-9.00232
TCTTCT	-9.00246
GCTCC	-9.00318
ACTCC	-9.00379
CGCCT	-9.00445
GACTTC	-9.00552
GTGTGTGTGTGTGTGT	-9.00625
TTGTC	-9.00631
TTAGA	-9.00752
CTATTT	-9.00788
TGACC	-9.00809
GTGCC	-9.00817
AATTTA	-9.00999
TCTAA	-9.01049
CATCAT	-9.01096
TTTGTA	-9.01164
GATTG	-9.01197
AGAATA	-9.01257
ATCGC	-9.01262
TTTAC	-9.0127
TACAAA	-9.01274
AACCTC	-9.01291
CCTCCC	-9.01418
ACACACACACACACAC	-9.0145
CAAACT	-9.01496
TATAC	-9.01538
ATGCAG	-9.01539
GACAT	-9.01574
AGCTC	-9.01647
CACGT	-9.01649
ATTTCA	-9.01649
GTCTCT	-9.01863
CTGGGT	-9.019
CCTTA	-9.01992
GCTGGGT	-9.02
TGGGC	-9.0205
AAGGCA	-9.02092
TGATTT	-9.02113
TGAGAG	-9.02188
GTAAA	-9.02208
AAAGAAA	-9.0229
ACCATG	-9.02294
CTGTGG	-9.02358
ACGC	-9.02377
TTCAAA	-9.02393
AGCATT	-9.02436
AAAAAAAAA	-9.02447
GCTCA	-9.02564
CATTTG	-9.02674
GAACC	-9.0276
AGGGCA	-9.02785
ATAAAAT	-9.0283
TGAAAA	-9.02913
TTTCCTT	-9.0299
ACTTTG	-9.03154
TTAAC	-9.03159
TATTAA	-9.03164
CAACAT	-9.03202
GAAACACTCTTTTTGT	-9.0335
AAACCT	-9.03354
GGCAT	-9.036
TCACAT	-9.03612
CCGC	-9.03652
ATTATT	-9.0371
CTCAGG	-9.03749
CATTTTG	-9.03854
CTTCAT	-9.0386
AACACTTT	-9.03889
ACGAT	-9.03889
ACATGT	-9.03931
AGGGAGA	-9.04037
AATATT	-9.04071
ACGG	-9.04085
ACAGAA	-9.04185
GTTTTT	-9.04241
AATTAT	-9.04418
TCTATT	-9.04495
TGAGC	-9.04533
CCGGG	-9.04539
CCCAGG	-9.04799
GGGGC	-9.04835
AAGTTT	-9.05002
GATTCT	-9.05009
GCACC	-9.05128
TTATTTT	-9.05317
GCCCC	-9.05415
CAAAATG	-9.05418
TTTGTG	-9.05438
AACAGA	-9.05613
TAGCTG	-9.05795
GAAGTC	-9.05894
AAAGTGTT	-9.05896
TGAGAA	-9.05896
CTGTGT	-9.05933
CACCAT	-9.0594
CAGATCAC	-9.05966
GTTAG	-9.06064
ACAGTG	-9.0612
ATTGATT	-9.06157
CTACC	-9.0622
AGAATC	-9.0626
TTTATTT	-9.06301
TCTCATT	-9.06475
GAAAAA	-9.06581
TGAAAT	-9.066
CCTGAG	-9.06677
GCAGAG	-9.06737
TAAATT	-9.0681
TCGT	-9.06832
GGAGT	-9.06836
TAAAC	-9.06846
TAGTTT	-9.06864
AACCTG	-9.06878
TTAATT	-9.06938
AAACAT	-9.06981
AGCACA	-9.07026
TAAATG	-9.07103
AAGGAA	-9.07169
GATTA	-9.07341
ATGATG	-9.07352
CCATTCT	-9.07406
AAAACT	-9.07475
TTGTGT	-9.07639
AATGAGA	-9.07747
ACTGTG	-9.07763
AAAAAAAA	-9.07777
CCAGCCTGG	-9.07799
TTGCTT	-9.07808
GCGT	-9.07924
TTTGAAA	-9.08027
CTCTCT	-9.08115
CCTAGG	-9.08145
AAGTCA	-9.08197
CTCCAT	-9.08227
TGGAC	-9.08274
GCCCGGC	-9.08342
AGAAAGA	-9.08518
TTCCTT	-9.08588
GAAATG	-9.0873
GATTTT	-9.08802
ATTTTG	-9.08818
CCCGG	-9.08835
AACCAT	-9.08851
CTTTCTT	-9.08879
AAACTA	-9.08885
CACCTT	-9.08918
TCTCCCT	-9.08939
CCAGCCT	-9.08991
AATTCT	-9.09034
AAGCAA	-9.09044
AGACC	-9.0911
TCGC	-9.09123
TCTCTT	-9.09149
TTAGG	-9.09204
AAAGAGA	-9.09432
AATGTG	-9.09614
GATGC	-9.09625
TTTTTG	-9.09687
GTGATG	-9.09713
ATGATT	-9.09716
AAAATC	-9.09739
AAGAGA	-9.09766
AAAAAC	-9.09781
AGTTTG	-9.10182
ATGAAA	-9.10213
GATAT	-9.10272
TGTCTG	-9.10287
CAGGCA	-9.10323
AGGTTT	-9.10352
CAAAAT	-9.10397
CCTGGG	-9.10617
CAAAAA	-9.10633
TCCCAGC	-9.1068
CAAATT	-9.10743
AATTAA	-9.11006
TCTGTG	-9.11122
AATGTA	-9.1116
ATTTGT	-9.11268
TTGAC	-9.11328
AGTAC	-9.11334
TGTGGA	-9.11352
CAACAA	-9.11618
CATGGT	-9.11645
TTCTCT	-9.11674
TTTGAG	-9.11691
CAGTTT	-9.11835
TGACAT	-9.11895
CAGAAT	-9.11926
ATCTCT	-9.11928
CGTGG	-9.12004
AGTTCT	-9.12028
CATTTA	-9.12032
TGGCAG	-9.12311
CTCAGA	-9.12324
AAAGGA	-9.12392
TCCCAG	-9.12422
TTATTTTT	-9.12455
AAACTT	-9.12472
AAATAAA	-9.12488
AAGATG	-9.12544
GTTAC	-9.12568
ATTTTAT	-9.12735
TCTGAG	-9.12803
ACACG	-9.12846
CATCTT	-9.12943
TTTTTTTT	-9.13121
TAATC	-9.13124
GTTTA	-9.13205
AGGTGA	-9.13214
TATTTA	-9.13319
ATGTTG	-9.13365
CTTCCTT	-9.13376
ACTTCA	-9.13481
ACTTTT	-9.13643
CTGTTG	-9.13713
CTGTCA	-9.13715
TCTGAT	-9.13816
CAGAAA	-9.13822
CAATTT	-9.1383
TCACTT	-9.13876
ATCTTT	-9.13928
AAAAATAT	-9.13993
ATTTCAG	-9.1406
CATTCC	-9.14185
AGGATG	-9.14293
TAAATA	-9.14293
AGGAGA	-9.1433
AATAAT	-9.1434
CTGTTT	-9.1447
AACACA	-9.14482
AGTGCA	-9.14537
AAACAG	-9.14627
ATGGTG	-9.14682
ACTCTT	-9.14708
TGGTTT	-9.14826
AGGAAGA	-9.14834
TTATTCT	-9.14862
GCTAC	-9.14875
CCTCTC	-9.14886
GGCAC	-9.14904
GACG	-9.14993
GCCAA	-9.15032
AGAATGG	-9.15033
TTTTTTTTT	-9.15118
CTTGTT	-9.15217
CCAGCCTGGGTGACAG	-9.1527
CACCATGTTGGCCAGG	-9.15324
TAGAAA	-9.15338
TATTTG	-9.15431
TGCTTG	-9.1553
ACCTCA	-9.1553
TTTAAT	-9.15653
ATTCTG	-9.15683
TTATCT	-9.15691
GCTAG	-9.15739
AAGACA	-9.15753
TGTGCT	-9.15795
TTCTCA	-9.15954
ACAGCA	-9.16063
ATTGAA	-9.16068
CAAGGA	-9.16147
GGTGT	-9.16263
CTCCTC	-9.16279
CGAC	-9.16291
AAAATGTT	-9.16315
AGAATTG	-9.16322
AATTTG	-9.16387
GACAA	-9.16391
TAATTA	-9.16429
GTACT	-9.16446
AATCAA	-9.16448
CATCCT	-9.1646
CAAATA	-9.16475
CTTGGT	-9.16538
TATGC	-9.16556
GCTTA	-9.16582
AGAGAG	-9.16604
TGCTGA	-9.1663
ATGGAA	-9.16692
AGAGAC	-9.16706
GACTA	-9.1672
CCTGGCCAACATGGTG	-9.16828
TCTCAT	-9.16832
TTTTATT	-9.1686
GTCTTT	-9.16904
CCGAG	-9.17
ACATAC	-9.17016
CGCA	-9.17021
AGAAGA	-9.17092
TTGCC	-9.17168
GCCGGGC	-9.17192
TTGCAT	-9.17194
TTTCAT	-9.17277
CTGGTG	-9.17339
AGTGAG	-9.17371
TGTCTT	-9.17437
CTAAC	-9.17445
AGCAGA	-9.17481
TCCAGG	-9.17499
▁A	-9.17518
GAGGAG	-9.17553
TTATAT	-9.17558
CTGTGA	-9.1756
TAGAC	-9.17572
TTCTGT	-9.17586
TCTCCT	-9.1769
TGCCTC	-9.17692
AGTGGA	-9.1782
AGTAGAGACGGGGTTT	-9.1785
CAAATG	-9.17853
GCTGGGA	-9.17953
GGGATTACAGGCATGA	-9.17968
CTGTCT	-9.18002
ATGGAG	-9.18078
TTCTTG	-9.18175
AAATAG	-9.18177
ACTGAG	-9.18203
CCGTG	-9.18203
CTCCAC	-9.18217
ACACAA	-9.18266
AACCTT	-9.18326
CTCCTT	-9.18361
AAGGTT	-9.18383
GAGGTT	-9.18432
AAACCCCGTCTCTACT	-9.18466
GCTTCT	-9.18486
CTCCAG	-9.18516
AGTGAA	-9.18522
AGATGA	-9.18556
TCCATG	-9.18607
AATCTG	-9.18634
CATCAC	-9.18724
CACATA	-9.18776
GTGGAG	-9.18804
TCTTTCT	-9.1888
AGGATGG	-9.18907
TAAACT	-9.18919
GTCTA	-9.18927
CACATG	-9.1907
TTCATT	-9.19092
GGGTC	-9.19153
CCAGCCC	-9.19212
TTTCTG	-9.19251
TCCTGG	-9.19303
TGGCCAGG	-9.19668
CCCCAG	-9.19747
GAGTA	-9.19758
CTGTCACCCAGGCTGG	-9.19786
TCTGGG	-9.19792
TAATTG	-9.19842
AACAAG	-9.19858
TTCCTG	-9.1986
TTGTTG	-9.19915
AGATC	-9.20007
ATACAT	-9.20019
TGGGGG	-9.20023
GGAGAG	-9.20031
TGCATG	-9.20095
TTTTCTT	-9.20102
AATGAA	-9.20146
GCCCAGG	-9.20165
AATGGA	-9.20185
ACATAA	-9.2019
TAAGC	-9.20212
AGGGAA	-9.20215
CAAAGA	-9.20244
TGCTGT	-9.2026
TGTGTT	-9.20341
CTCTTT	-9.20349
GGCATT	-9.20421
GAACTT	-9.20438
TACATT	-9.20444
TTTTCA	-9.2048
CTGCTG	-9.20498
GTCCA	-9.20559
TAATAT	-9.20565
TGAGCA	-9.20631
TTTGAT	-9.2065
AAGAAAA	-9.20687
ATGAAG	-9.20698
AAAGTG	-9.20756
GGACT	-9.20758
AGGAGG	-9.20781
GCGG	-9.20794
ATATCT	-9.20848
GGTCT	-9.20907
GCGC	-9.20909
AAACAC	-9.20938
TTGAAAA	-9.21165
ACAATG	-9.21177
CTTATT	-9.212
CTGAAT	-9.21224
CTATCT	-9.21275
GAGCCA	-9.21297
TGGAGA	-9.21343
CAGCCA	-9.2135
TCCCCA	-9.21459
CAAGCA	-9.21466
ATTTCC	-9.21529
AGGAGTTT	-9.21563
TCATGCCTGTAATCCC	-9.21568
CTCATT	-9.21587
CTTGGG	-9.21619
CAGGGT	-9.21632
CAGTGA	-9.21788
AAGGTG	-9.21794
CACACA	-9.21795
CAAAGT	-9.21806
ACGTT	-9.21833
GTCG	-9.21923
CTTGCT	-9.21925
CTGCAT	-9.21954
ATTAAA	-9.21998
CACAGC	-9.22014
GAAGCA	-9.22072
GACCC	-9.22194
ACCTGGC	-9.22247
GGGCTGG	-9.22266
TATAAA	-9.22324
AAATTG	-9.22356
AGTGGT	-9.22369
CCTCTG	-9.22391
CAGACTT	-9.22462
TCAGTG	-9.22472
CGTC	-9.22534
AAGGAG	-9.22574
TTCTAA	-9.2262
ACCCAGC	-9.22627
TGTTCT	-9.22636
CACAAT	-9.22661
CATGGC	-9.22694
CACCAG	-9.22732
GGCTC	-9.22767
CTTTGT	-9.22796
AAATAAG	-9.22826
CTGCCA	-9.22845
TTGGC	-9.22871
AACTCA	-9.22888
TTACAT	-9.22947
ACAGGA	-9.2295
AAAAGT	-9.23098
GGTAT	-9.23122
CCTGGA	-9.23265
GAGTAGCTGGGACTAC	-9.23277
AAATCT	-9.23309
TACATG	-9.23337
CCTCCT	-9.23339
TGCG	-9.2334
AATATA	-9.23349
GCCAGC	-9.23354
TATGTT	-9.23403
CTTTGGG	-9.23407
TTTCTC	-9.23508
ATGATA	-9.23523
ATTCAT	-9.23551
CACTAT	-9.23555
GCTGTG	-9.23575
GGGAGGCT	-9.23628
CATCTG	-9.2366
TATATTT	-9.23693
ATAATG	-9.23712
CTTTTG	-9.2374
CGAGG	-9.23749
CTGGGA	-9.23754
TTGTTTT	-9.23795
CAGAAG	-9.23813
AGGACA	-9.23819
CCAAAT	-9.23911
CTCTGT	-9.23966
TGATTCT	-9.24002
ACAAAT	-9.24067
CCTGTT	-9.24074
CCTTCC	-9.24106
CAAAAG	-9.24247
TCACAG	-9.24299
CTGAAA	-9.24384
CCTTCT	-9.24385
AGAATCA	-9.24404
AACATTTT	-9.24416
AGTAGAGATGGGGTTT	-9.24429
GTTGCAGTGAGCCGAG	-9.24447
TCAAAT	-9.24551
ATTTGA	-9.24589
CACAGA	-9.2461
AAGAGG	-9.24661
AGCTTT	-9.2467
TGGAAT	-9.24711
TCCTCA	-9.24714
ACACAG	-9.24717
TTCCAG	-9.24718
TCTCCA	-9.24774
TATTAT	-9.24835
AGATAA	-9.24871
GTTAA	-9.24927
CTCACT	-9.24947
CATGTG	-9.24967
GGGAAG	-9.2498
AAAAGG	-9.25118
AATTCA	-9.25128
TATCC	-9.25145
ACACC	-9.25223
AAACCA	-9.25256
GATGTT	-9.25277
TTCCCT	-9.2529
TTTGCT	-9.25498
TGTATT	-9.25502
ACTATT	-9.2555
GGCCG	-9.2559
CATGTA	-9.25642
AATGCA	-9.25714
TTAAAT	-9.25724
AACACT	-9.25734
AGAAGG	-9.25797
CTGGTCTC	-9.25882
AAACAAA	-9.25895
CCCTCA	-9.259
ATTTTGT	-9.25905
CACGG	-9.25922
CTTCTG	-9.25968
GATTCC	-9.25969
ACCCTG	-9.25978
TATGTG	-9.2605
CTTTGG	-9.26051
GAGGCA	-9.26083
TTCCAA	-9.26108
TACAGT	-9.26109
TGGCTT	-9.26118
CAATTTT	-9.26144
TTTTGA	-9.26235
TGAACT	-9.26292
ATAAAATA	-9.26311
ATTCAA	-9.26322
TTTCAA	-9.26362
ATGAAT	-9.2638
TTGCTG	-9.26465
GGCAA	-9.26536
CATTGT	-9.26572
GATAA	-9.26676
TACTTG	-9.26755
TACG	-9.2676
AGACAGA	-9.26791
GGACAC	-9.2686
CTCGG	-9.26866
AGATTT	-9.26909
CCCTCC	-9.26915
CAGACA	-9.26963
AGTGTT	-9.26971
TTTCTA	-9.27056
CACTGA	-9.27146
CCCATG	-9.27223
CTGGGG	-9.2723
AAAGTA	-9.27257
TCTCAG	-9.27273
GCCAGGT	-9.27283
CAGTGTT	-9.27299
CTAGC	-9.27306
GTAATCCCAGCTACTC	-9.27317
CCTTTG	-9.27318
TATATT	-9.27327
AGCCTT	-9.27349
TTATAA	-9.27357
GGATA	-9.27366
CAGATG	-9.27369
TCCTGA	-9.27417
TTGTAT	-9.27445
ATAAAG	-9.27459
CCTGGGC	-9.27464
CATGAA	-9.27466
CCAGAA	-9.27466
GAGACCAG	-9.27569
TGGGAA	-9.2757
CAAAGG	-9.27612
GAGTAGCTGGGATTAC	-9.27663
TGTGTG	-9.27678
GCGTG	-9.27684
TTTGAGA	-9.277
AATCAT	-9.27716
ATTTAA	-9.27768
TTTTTTTTTT	-9.27785
AACTAT	-9.27805
AAGAAT	-9.27839
AGAAGT	-9.27859
CAAACA	-9.27859
AAACCCCATCTCTACT	-9.27923
ATGTAA	-9.27954
AGAAAC	-9.27995
GGGGCC	-9.28064
TGAATT	-9.28091
AAAATTG	-9.28123
AGAACTG	-9.28132
AGCTGG	-9.28155
CTTTTA	-9.28179
TTTTCTTT	-9.28193
CAGAGA	-9.28246
GTAGTCCCAGCTACTC	-9.28316
CTGGAT	-9.28371
TTATTA	-9.28447
CAGAGT	-9.28466
AATGTT	-9.28518
AATACA	-9.2853
CACATT	-9.28625
AAAGAG	-9.28643
TGGCTG	-9.28663
CAAGAA	-9.28742
ATTGTG	-9.28744
ATGCAA	-9.28843
CGGTG	-9.28886
GCTGGC	-9.28903
GGAGGG	-9.28954
TAAAGA	-9.28977
GAGGGG	-9.29037
CAAGTG	-9.29053
CCCACA	-9.29094
GAGGCC	-9.29132
AACATG	-9.2919
AACTAA	-9.29242
AGAAGAAA	-9.29265
CACTGG	-9.29283
AACTGA	-9.29323
GCGA	-9.29445
AGGAAAA	-9.29477
TGACTT	-9.2951
TGGAAG	-9.29624
TCTGTT	-9.29625
AACTTT	-9.29627
AATCTT	-9.29666
CACAAA	-9.29697
CACCTG	-9.29714
CTCCCA	-9.29742
CTTCTTT	-9.29748
CTGGAA	-9.29838
CAGTTCT	-9.29857
CATGGA	-9.29896
TCTTCTT	-9.29927
AGGCTGG	-9.29965
TGAGAT	-9.29973
CACCAA	-9.29976
CTTCAG	-9.30009
ACCACT	-9.3003
AGACG	-9.30098
CATTAT	-9.30107
GTGATCTG	-9.30117
AATACT	-9.30128
CAATTCT	-9.3019
AACGT	-9.30289
TGAATA	-9.30294
AGAACT	-9.30303
TGAGGA	-9.30305
AGTCTT	-9.30311
CTCAAA	-9.30335
TTTATA	-9.30349
CAGTTTT	-9.30417
AGGGAG	-9.30476
AGTGAC	-9.30485
AGACAG	-9.30538
TTGATT	-9.30545
ATTGTT	-9.30552
TGGGGA	-9.30631
CAGGAG	-9.30714
AAACAGA	-9.30735
ATAATA	-9.3076
TCCTTG	-9.30775
TACTTT	-9.30852
CAGGTA	-9.30853
TGCATT	-9.30859
GGGAGAG	-9.3087
CTGGAAT	-9.30875
CAGGTG	-9.30876
CTTTCC	-9.30941
AAACTG	-9.31035
TATGTA	-9.31086
CCACTG	-9.31105
CCTTCA	-9.31176
AGAGGA	-9.3125
CTCTGA	-9.31357
AAGCAG	-9.31364
GCATTCTCAGAAACTT	-9.31418
TGTCAT	-9.31433
TGAAGG	-9.31447
CTGCAAA	-9.3147
GGAAAA	-9.31475
TTAGTT	-9.31508
CAGGGA	-9.31515
CTGCTT	-9.31554
AACATT	-9.31707
AATAAAAA	-9.31759
ACTGAA	-9.31763
ATTATTT	-9.31838
TCTCAA	-9.3186
TGAGGG	-9.31885
ATACC	-9.31892
CTTCCA	-9.31987
AAGTTA	-9.32041
ATATTA	-9.32092
GATTTC	-9.32094
ATGGGA	-9.32116
AAAAAATTA	-9.32119
CTGTTTT	-9.32144
TTCAGT	-9.32155
GGGAGGCC	-9.32172
TGGATT	-9.32296
AGCATG	-9.32307
TCTGGA	-9.32393
CCAGGCTGG	-9.32395
ACAGAG	-9.32418
CTGGAAG	-9.32434
GTATC	-9.32437
TTCCCA	-9.32456
TTACAG	-9.32481
CCAGGA	-9.32485
TTACTT	-9.32502
GACTTT	-9.32607
TGGATCAC	-9.32615
GAGATC	-9.32639
TGACAG	-9.32657
AATAGA	-9.32734
CGTGT	-9.32793
CCTCAG	-9.32821
CTCAGT	-9.3283
AGCCAG	-9.32853
CTTTTC	-9.32857
AGGAGTTCAAGACCAG	-9.3286
TGATAG	-9.32918
TTCTTTT	-9.3292
GATCTC	-9.32932
TTCTGA	-9.32952
TAAAAC	-9.33033
TGTGGC	-9.33036
TTTTTCT	-9.33067
GAGAAA	-9.33115
TTGGTG	-9.33333
AAAAAAAAAA	-9.33351
TTTAAAA	-9.33353
GGACG	-9.33378
AAAATGA	-9.33388
GCCCAC	-9.33418
CCCCCA	-9.33429
AGTAAA	-9.33457
CTTTAT	-9.33458
CCAAAG	-9.33468
TTGCAA	-9.33473
TGCAGG	-9.33506
ATATTTTT	-9.33598
TTTTAAA	-9.33648
AAAGTT	-9.33649
TGGAGG	-9.33692
TGAAGT	-9.33694
TGTATTTTT	-9.33715
AGATCCT	-9.33729
ATGCTG	-9.33772
CAGCAG	-9.33814
AGGAGTTTGAGACCAG	-9.3386
GCCATG	-9.33991
TACAAT	-9.34007
GGAAGT	-9.34069
TGGTTTT	-9.34122
TAAACA	-9.34137
AGGCAG	-9.3415
TCCTTC	-9.34191
TTAATA	-9.34192
CTCGGCTCACTGCAAC	-9.34223
ACATAG	-9.34245
AGTGTG	-9.34252
CAATAT	-9.34336
TCATTC	-9.34342
CGCGC	-9.34344
ATGGCT	-9.34345
TACCAT	-9.34362
CTATGT	-9.34422
TGATC	-9.34438
AGAAAAA	-9.34499
AAAAATACA	-9.34504
GTTGCAGTGAGCTGAG	-9.34511
GCCACCGC	-9.34535
ATGAGA	-9.34596
CAAGAG	-9.34618
TCAGAA	-9.34676
AAGATT	-9.34757
ATCCTG	-9.34807
GCCATC	-9.3483
GCCCTC	-9.3485
TAGCC	-9.34862
AAGGGA	-9.34866
AACATA	-9.34876
AATAAG	-9.34892
GAGTAGCT	-9.34966
CCACCC	-9.35031
TAATAA	-9.35031
CACGC	-9.35032
TTTTGG	-9.35125
CACCG	-9.35152
TCATCT	-9.35165
ATACAA	-9.35167
TTTCTTTT	-9.35299
TTCACT	-9.35299
CAAGTA	-9.35327
AGACTGG	-9.35327
CTGCCT	-9.3533
CTGAAG	-9.35332
CAGTGT	-9.35433
GTATAT	-9.35459
CAGCTG	-9.35483
AGAACA	-9.35489
TGATTTTT	-9.35501
ATGCAT	-9.35511
TTTACT	-9.3554
CTAATT	-9.356
GTTTCT	-9.35604
TAACAA	-9.35618
AATGCT	-9.35621
CAGAGG	-9.35654
GGGCG	-9.35696
TCCCTT	-9.35722
AAGCCA	-9.35728
GGAAGG	-9.35753
TCCATT	-9.35777
AGTAAG	-9.35796
CAAGGG	-9.35809
CCTTTT	-9.35822
CAATGT	-9.35858
CCATCCT	-9.35898
TATGAA	-9.35907
TGAAAG	-9.35909
CTGGTCTTGAACTCCT	-9.35929
CCCAGA	-9.35992
TGTCCT	-9.36005
TATATA	-9.36031
TAATGT	-9.36102
TAACC	-9.36104
TCCTCT	-9.36147
CTCAGCTCACTGCAAC	-9.36188
ATTTATT	-9.36208
TAAAAACTAGACAGAA	-9.3621
CAACTT	-9.36222
CTGCAC	-9.36265
GGCCTC	-9.36296
TTTTGTT	-9.3632
GATATT	-9.36336
CTTTCA	-9.36371
AAGGTGGG	-9.36401
TCACCT	-9.36419
AAAGGAA	-9.36469
CTGTGAA	-9.3649
TTAAAAA	-9.36522
GTGCAG	-9.36556
CCTCCA	-9.3657
AGGTCT	-9.3658
GCGGTGGC	-9.36623
CTTGGCTCACTGCAAC	-9.3664
TCAAAA	-9.36673
AGGCTGGAGTGCAGTG	-9.36829
CAAAAC	-9.3683
ACTCCT	-9.36846
GTTGCAGTGAGCCAAG	-9.3685
AGTATT	-9.36865
AAAGTC	-9.36891
TAACTT	-9.36893
TCAGGA	-9.36927
GTATTTTT	-9.36952
CATTCA	-9.36954
CCAGCT	-9.3697
CCCACC	-9.3698
ACCTCT	-9.36983
TGCCCT	-9.36983
CCATAA	-9.36992
ATGACA	-9.37158
AGTGGG	-9.37202
TTCCTTT	-9.37206
TTCATG	-9.37258
AGCAAG	-9.37318
AGCAGG	-9.37331
CCAGTG	-9.37401
CATCTC	-9.37401
AATAAAT	-9.37437
ACCCAC	-9.37457
TGCACT	-9.37463
AGATAT	-9.37492
AAAATAAA	-9.37516
TTTCTTC	-9.37545
ATGTCA	-9.376
ATCATG	-9.37618
TAAAAG	-9.37669
AATAAAA	-9.37686
CTGCTCT	-9.37714
AGTAGAGA	-9.37722
CACAGAG	-9.37723
TCATGCCT	-9.37738
TTGAGA	-9.37779
CTCAAG	-9.37791
GCCACC	-9.37797
ATATGA	-9.37882
CAGAGTT	-9.37925
TTGAAT	-9.37978
TGAATG	-9.3798
AAATAC	-9.37991
TTTGTTT	-9.37994
CTTGGA	-9.38055
GTCAA	-9.38064
AAAAGAA	-9.38102
AGAAGAA	-9.38138
GGAAAG	-9.3814
AAGATA	-9.38158
TTCATA	-9.38185
TTCTAT	-9.38215
TCCAGA	-9.38375
TCCCAT	-9.38394
GAAAAT	-9.38456
CACTTG	-9.38518
ATTCAG	-9.38548
TCAGAG	-9.38552
GGCTA	-9.38556
ATCATC	-9.38561
AACCAG	-9.38634
CTACCT	-9.38635
TGCTCA	-9.38703
GTATTT	-9.38821
CTGATG	-9.38828
TGTTTA	-9.38855
CTGGTCTCAAACTCCT	-9.38868
TGTGGG	-9.38876
AACCAA	-9.38887
AAAACAA	-9.38912
AGAGCAG	-9.38957
AGCAAA	-9.38979
ACATTG	-9.39017
CCAGAG	-9.39018
ACCAAG	-9.39039
AAAGCAA	-9.3904
AAAGCT	-9.39077
CACAGG	-9.39113
TTATGT	-9.39137
TTCTGG	-9.39139
CCCACCTT	-9.39142
TATCTT	-9.39251
AGAATAG	-9.39303
TCTGCT	-9.39328
AATATTT	-9.39388
ACCCCA	-9.39402
AAGTAT	-9.39408
ATATAC	-9.39424
TAAAAAT	-9.3943
CTATTCT	-9.39453
CCAGTCT	-9.39467
CATCTGT	-9.39528
CACTGC	-9.39568
CCCAAG	-9.39602
TTTATCCA	-9.39608
ATTAAT	-9.39735
AAAGAT	-9.39752
ACAAAG	-9.39763
TGCCAT	-9.39792
CTCTCA	-9.39795
AGTAGG	-9.39799
CATCAA	-9.39804
ACCTGG	-9.39837
CCCCAC	-9.39842
AGCTACTC	-9.39874
AATATG	-9.39882
ACTATG	-9.39886
GTGTGAT	-9.39904
TCTTACT	-9.39943
TTCTTA	-9.39981
CATGGG	-9.4
AAATTC	-9.40031
TACACT	-9.40062
CATATT	-9.40077
ACTGCA	-9.40132
GCCTGC	-9.40149
GATGGAG	-9.40162
GAAAGA	-9.40178
CTGCAA	-9.40212
CTCATC	-9.40277
ATCAAT	-9.40375
CCCACT	-9.404
TGTAGT	-9.40404
GATCTT	-9.40477
CAGGTT	-9.40486
AATGGT	-9.40524
CATAGT	-9.40529
GTGAGC	-9.4053
AACAAT	-9.40538
AAAGAC	-9.40573
CACTCA	-9.40578
AGGGTG	-9.40584
TACCTG	-9.40584
TGGGAG	-9.40598
TTCAAAT	-9.40744
ACTCTG	-9.4077
TGGGGTTT	-9.40805
CTCTTG	-9.40813
CAGCAA	-9.4085
ATGGTA	-9.40911
AGGCTGA	-9.40992
ACACTG	-9.41004
AGGCCA	-9.41023
TAGGC	-9.41086
CTTCTC	-9.41115
GAATCA	-9.41131
TGTTGA	-9.41133
ATATAAA	-9.41161
CGGCC	-9.41168
TCAGTT	-9.41203
GGAAGA	-9.41215
AAGTAA	-9.4122
TTAGAA	-9.41231
CCCCAGC	-9.41268
CCATGA	-9.41287
ATTTTTA	-9.41291
GCCTA	-9.41296
TGTTGG	-9.41319
ACTGTA	-9.41379
CACTTT	-9.41419
CCCCAA	-9.41422
CCCGCCTC	-9.41447
TGAGTT	-9.41456
AATCTA	-9.41511
TTGGTT	-9.41539
GTTTTG	-9.41555
GGAGAC	-9.41603
CACCCT	-9.41607
AGCCTC	-9.41664
TTCAGG	-9.41666
CTGTAA	-9.417
AGAAACTG	-9.41731
CCACTT	-9.41743
ACTACA	-9.41767
AGGACT	-9.41808
ACACTT	-9.41856
TGCAAT	-9.4186
CAGAAC	-9.41911
CCTGTG	-9.4193
AAGTCT	-9.41932
CGTTT	-9.41934
CAGATT	-9.42015
GGCAGG	-9.42041
TAATTTTTT	-9.42101
GGGTGC	-9.4213
GCAGGGC	-9.42153
AGAAACA	-9.42182
CTCCTG	-9.42187
TGGTC	-9.42217
ATCCAG	-9.42273
CGTCC	-9.42278
AGGCTT	-9.42294
TCATGT	-9.42301
TAAAGG	-9.42327
TTCAAC	-9.42365
CAACAC	-9.42382
GTGGGG	-9.42424
AAGTTG	-9.42464
TCTGGCT	-9.42481
CATCAG	-9.42518
TTTAAG	-9.42528
TGTGAT	-9.42551
TGCTCT	-9.42574
AGATTCT	-9.42623
TATATAT	-9.42629
CCATGG	-9.42642
TCTTCC	-9.42686
GTCACT	-9.42702
ATTATA	-9.42705
AGGAGTTC	-9.42717
AGCCTCCC	-9.42766
CAGCAT	-9.42923
CAGTGG	-9.42932
CAAGAT	-9.4296
TATATG	-9.43046
ATATATATATATATAT	-9.4305
AGTGAAA	-9.43059
ACTTTTT	-9.43061
GAGGAA	-9.43083
AAACTCCT	-9.43093
ATTCCA	-9.43148
AAAAATAC	-9.43174
TGTCTGT	-9.43194
CAGGAA	-9.43203
CTCTGTG	-9.4321
CCCATC	-9.43233
AAAAATCA	-9.4327
CTATCA	-9.43275
TTTATG	-9.43293
CTCCCT	-9.4332
GGTAA	-9.43322
TTCAAT	-9.43354
TTTATTTT	-9.4338
AAACCCCA	-9.43402
TGCTGG	-9.43453
TTGAGT	-9.43456
TGCTTA	-9.43488
ATCCCA	-9.43494
AACTCT	-9.43508
CACCACCAC	-9.43542
CCTCAT	-9.43594
AAGCTGG	-9.43596
AAATGG	-9.43598
AAATTTT	-9.43614
TCTATG	-9.43747
CTGGTT	-9.43747
GTCAGC	-9.43756
TGGGAT	-9.4381
TTCTGTT	-9.43843
ACATGA	-9.43858
TTGTAA	-9.43885
GATAC	-9.43892
TCCATTT	-9.43893
AAAATAT	-9.43929
AAGGCT	-9.43958
ATCTGT	-9.43996
AAATATT	-9.44051
ACTTTCT	-9.44091
TAAATTT	-9.44167
AAAGAAG	-9.44172
CCAAAA	-9.44206
TTGGAA	-9.44251
ATGGGG	-9.44277
AACAGAA	-9.4434
GGTGAG	-9.44386
ATGGCA	-9.44403
CTCCACC	-9.44438
TTCTTC	-9.4444
AAGAGT	-9.44496
GCAGTG	-9.44547
GCTTTC	-9.44566
AATGAT	-9.44597
TGTTGAA	-9.44598
ATGAAAA	-9.44598
AAGGTA	-9.44665
AGCTGT	-9.44681
AATGCAG	-9.44684
GGGATTACAGGTGTGA	-9.44715
CAATGA	-9.4473
GGACC	-9.44767
CAGGAT	-9.44775
TCCAAG	-9.44824
GCACAC	-9.44841
CCTGCA	-9.44882
TGCCAG	-9.44886
CTGTAT	-9.44919
TGACAA	-9.44924
TGGTTA	-9.44933
AGAGCA	-9.45051
AATTGT	-9.45069
ATGGTGA	-9.45082
TTGTCT	-9.45102
ATAGCA	-9.45152
TACCTC	-9.45182
TCAATT	-9.45198
GAGGAC	-9.45207
AAAAAGA	-9.4521
GGCTTC	-9.45224
GAGAGA	-9.45296
ACAATA	-9.45301
TCTCTTT	-9.45315
TTTGGA	-9.45351
ATTTGG	-9.45395
TCTCTC	-9.45397
AGGATTAC	-9.45401
TTGAGGCC	-9.45428
AGAATTA	-9.45437
TGTTAT	-9.45446
GAGGGA	-9.45449
ATATTG	-9.45462
AAAATGT	-9.45476
CTACAT	-9.45496
CAAGTT	-9.45497
CTTACT	-9.45508
CTCACA	-9.45514
TACGT	-9.4557
GAATTT	-9.45607
CCCAGGC	-9.4566
AAGCCT	-9.45689
CCTGAA	-9.45695
AGATAG	-9.4572
TTTGCA	-9.45745
AACAAGA	-9.45755
CCAAGG	-9.45775
TTTGGT	-9.45858
TGGGGT	-9.45873
GAAATC	-9.45926
AGGATA	-9.45935
ACAAAC	-9.45972
CTAAAA	-9.45978
TCTTGG	-9.45985
CGTA	-9.45998
TCATAT	-9.46017
AACCCA	-9.46033
AGCTCA	-9.46056
CATGAT	-9.46062
ATCTAT	-9.46064
TCAGCCT	-9.46135
ATTGCA	-9.46155
ATACAG	-9.46194
TAAGCA	-9.4621
CTCTTC	-9.4625
TCTAGA	-9.46262
AGAGGC	-9.46278
TTACATA	-9.46289
TTCAACA	-9.46354
TATTGT	-9.46381
TCTGAA	-9.46442
CGTCT	-9.46448
CTGCAGC	-9.46478
AAGCAT	-9.46485
TCTTCCT	-9.46503
ATCAAA	-9.46542
TTTCCC	-9.46568
TTTCTGT	-9.46591
CTGGCA	-9.46599
TTCTCC	-9.46631
AATTGAA	-9.468
CTGTCGCCCAGGCTGG	-9.46827
CAGGCAGG	-9.46837
TCTTGTT	-9.46881
ATTATG	-9.46883
ATACTT	-9.46893
CGGGC	-9.4697
CTACAG	-9.46997
CGAA	-9.4701
ATAGTT	-9.4702
CGCTC	-9.47031
AGTCCT	-9.47033
GACCCC	-9.47048
GTCTGT	-9.47096
TCTCAAA	-9.47145
TTTTTC	-9.47175
CTGATT	-9.47202
CCCCAT	-9.47213
CAATCA	-9.47228
TGGCAA	-9.47228
CAGTTTG	-9.47237
ATAGAA	-9.47311
AATCCA	-9.47366
AGAGTT	-9.47406
TTTCCTTT	-9.47463
CTAGCT	-9.47482
TGCTTC	-9.47492
GCCCTGC	-9.47524
GCCACT	-9.47525
AGCCAGA	-9.47561
CTTTCAG	-9.47565
TGTGAG	-9.47573
TGATGT	-9.47606
AGGAGT	-9.47608
TAAAGT	-9.47629
TATAAT	-9.47637
ATTACA	-9.47657
TTCCTC	-9.47701
GGCAGC	-9.47711
GAAGGA	-9.47727
CATAAA	-9.47737
AAATTTA	-9.47803
ATATTC	-9.47813
CAATTA	-9.47841
CCACAT	-9.47881
GGGGTC	-9.47884
GTGGGT	-9.47898
TTTGCTT	-9.47921
TCTAGG	-9.47926
ACAGAC	-9.48014
ACAAGA	-9.48034
GTGGTT	-9.48063
TAAAAACT	-9.48065
TTGGGG	-9.4807
CTCTCC	-9.4809
ACATTA	-9.48126
CCCTTG	-9.48172
TCATTG	-9.48185
TACCTT	-9.48196
TGCAGT	-9.48282
CAATAA	-9.48305
GGTGGC	-9.48311
AGGATCT	-9.48334
TGAACA	-9.48343
AAAATTT	-9.4843
TGGGTG	-9.48443
TCACACCTGTAATCCC	-9.4851
TCTCCTT	-9.48522
GACACC	-9.4854
ACAGTA	-9.48574
CCAGCCTGGGCGACAG	-9.48629
TGTGAA	-9.48662
TTGCAG	-9.48674
ACTTCT	-9.48711
CTCTGG	-9.48717
CTAGACAGAA	-9.48738
CTATAG	-9.48766
TCTGTTT	-9.48779
TCACAA	-9.48827
AGTAGAGACAGGGTTT	-9.48831
AGGAAATA	-9.48833
AGCCCA	-9.48835
TCTTGT	-9.48841
CAGCAC	-9.48855
TACTGT	-9.48856
TGAGTG	-9.48862
ATGGTC	-9.48875
AAAACTG	-9.48897
ACAATT	-9.48991
GAGCTC	-9.48991
TCAGGG	-9.49007
ACATTTT	-9.49073
ATAACA	-9.49077
CTTTCTTT	-9.49081
TTTATAG	-9.49121
TTTGGG	-9.4915
AGCCAT	-9.49205
TCCACA	-9.49239
GAGGTA	-9.49243
TAGTC	-9.49303
TGGATCAT	-9.49323
GAAAAG	-9.49324
TTCTTCT	-9.49361
AGCCAA	-9.49365
CCAGCA	-9.49379
CTGGCT	-9.49388
CTTGAA	-9.49389
ATAGAT	-9.49504
TCTTTC	-9.49509
TGAGTA	-9.49518
GTCCTC	-9.4956
TTTTTGT	-9.49579
AAACG	-9.49586
GGAATG	-9.49619
TTTTTAA	-9.49654
CTTCAC	-9.4966
TTTCACT	-9.49674
CTTGTG	-9.49677
TAACAG	-9.49736
AATGGG	-9.4979
ACAGAT	-9.4979
AAAGAAAA	-9.49838
CCAGCCA	-9.49839
GGTCC	-9.49993
AGCCCT	-9.49994
CTGAGT	-9.5001
TTTATAT	-9.50021
TTATATA	-9.50026
GGCTCC	-9.50042
CTTTAA	-9.50059
AAATAAT	-9.50077
AAGTGG	-9.50081
TAAGAA	-9.50126
TTATAG	-9.50144
ACTAAA	-9.50145
CTGTAG	-9.5015
GTGTCT	-9.5017
GCCGG	-9.5019
ATCAGA	-9.50197
GACCTCAG	-9.50214
ACATCA	-9.50217
CTTGGC	-9.5022
CCCCTC	-9.50224
AAGAAGA	-9.50274
CAGAGC	-9.50276
AGCAGC	-9.50298
ATCACA	-9.50304
TTACAA	-9.50325
GTGCTG	-9.5037
GAGATG	-9.50375
TTGTTA	-9.50378
TTGTGG	-9.50387
AGGGGA	-9.50451
ATTTAG	-9.5047
CGCCC	-9.50481
CGTGA	-9.50502
ACCTTG	-9.50505
AATTTC	-9.50516
AGAGAAA	-9.50521
AGAAAGG	-9.50551
GAGCAG	-9.50556
CACACT	-9.5062
TCATTTT	-9.50635
ATCATT	-9.50638
GAATGA	-9.50668
GTTTAT	-9.50678
TTTTATTT	-9.50692
AGCAGTTT	-9.50708
TTATCA	-9.50732
TCCAGT	-9.5074
GAGACAGG	-9.50754
ATGCTT	-9.50762
ATGGAT	-9.50767
GCTCAC	-9.50784
AGCTAA	-9.5079
CCTAGA	-9.50801
AAAATCT	-9.50803
TAACCA	-9.50834
ACCAAA	-9.50843
AGAAACTA	-9.50846
GTCCAG	-9.50846
CATATA	-9.50861
AAAACAG	-9.50879
TGAGGAT	-9.50902
AAAAACA	-9.5091
CTGAGGTC	-9.50936
GGAGAA	-9.50949
TGGAGT	-9.50996
GGAAGC	-9.5102
TGGATG	-9.51031
ATTTTC	-9.51061
GCCATT	-9.51092
AGCACT	-9.51128
TTTGTAG	-9.51132
GAAGAG	-9.51133
TGCTTTT	-9.51164
TCCCAGG	-9.51188
TCTTGA	-9.51194
CTTTGC	-9.51199
ACTTTA	-9.51217
AGCCTG	-9.51295
CTGGTCTCGAACTCCT	-9.51327
ACCACCAC	-9.51344
TGAGGT	-9.51368
ATTCTA	-9.51411
ATAGTA	-9.51418
GGAACA	-9.51434
TAGATT	-9.51492
GTTTCA	-9.51508
GCTTTG	-9.51534
TACAGG	-9.51552
TCTGTCT	-9.51564
TCCTGT	-9.51575
AGCTCT	-9.51589
ATTTGAA	-9.51631
AAGACCAT	-9.51657
CTGACT	-9.51673
GGTGAC	-9.51679
AACTTG	-9.51735
CAGGGC	-9.51783
TCATGG	-9.5179
GAAAGG	-9.51805
CAGAACT	-9.51835
GTTTGT	-9.51837
GAGATGGG	-9.51848
ACAGGC	-9.51861
AGATGT	-9.51861
ATTAGA	-9.51861
TCACG	-9.51878
GTGTTG	-9.51969
TTTCAC	-9.52013
ATTTTAA	-9.52042
CAGAATG	-9.52068
TCAACT	-9.52134
CCCCTT	-9.5214
AAGATC	-9.5215
GTGTAT	-9.52165
ATGCCT	-9.5217
AGGATTG	-9.52203
CCAGGT	-9.52239
AATCAG	-9.52243
CCACCT	-9.52257
ATACCT	-9.52269
AGTAGAAA	-9.52293
GATGTC	-9.52325
TGTGTA	-9.52331
AGAGCT	-9.52334
ACTTCC	-9.52347
GATTTGG	-9.52377
ATCTTG	-9.52396
GTGATCCA	-9.52422
ACTCAC	-9.52423
CATGCA	-9.52444
TCAAGG	-9.52536
AAGGCC	-9.52538
AACAAAA	-9.52604
TAGTTTT	-9.52618
TGATTA	-9.52629
CCCATCTC	-9.52691
CTGGAGT	-9.52727
CATGTT	-9.52732
GCAGGC	-9.52795
TTGTGA	-9.52797
CAGATA	-9.52798
TCTTAT	-9.52844
AGGCATGA	-9.5287
AGTAGA	-9.52896
TGCCCA	-9.52907
AGAGAGG	-9.52966
TCATGA	-9.53004
TAATAG	-9.53007
CTTTGA	-9.53008
CAGGCT	-9.53009
CTAGAA	-9.53053
GGCCTCAA	-9.53058
AAAGACA	-9.53111
TATTGA	-9.53123
TCGG	-9.53171
TGTTTTT	-9.53207
AGAAGC	-9.53232
AGTTCA	-9.53242
CTATGA	-9.53252
TTCAGAA	-9.53259
ACTGGG	-9.53261
TATCAT	-9.53279
CCAACA	-9.53312
GCCACA	-9.5334
TATTTAT	-9.53449
CCTTTC	-9.53462
CCTTCCT	-9.53488
ATTGGA	-9.53519
GAAGTG	-9.53523
ACATCT	-9.53524
TAACAT	-9.53537
TGTACT	-9.53595
GATGTG	-9.53596
CCAGCTT	-9.53596
TGCACA	-9.53601
GCGCG	-9.53641
GTTTTC	-9.53659
GGCTGG	-9.53667
ATGTGAT	-9.53719
ACACACAC	-9.53721
TTGCTTT	-9.5376
TCGAT	-9.53784
TCTTTA	-9.53788
ACTGGA	-9.5383
ATGTTA	-9.53838
GTTCTG	-9.53881
ATAAAC	-9.53888
ATTTTCT	-9.5389
GATTTG	-9.53897
TGGGTA	-9.53911
TATTTTAT	-9.53918
TAATGA	-9.53941
TCTCTACT	-9.53963
GGGCTC	-9.54022
TCAAAG	-9.54094
AGTAAGA	-9.54115
CTCTAT	-9.54176
AATAGT	-9.54206
AAACCCTGTCTCTACT	-9.54232
GATCA	-9.54232
GGCTGC	-9.54243
ACAAAAT	-9.54247
AGGAAC	-9.54254
GTTTTA	-9.54265
ACTCCA	-9.54266
GCCGC	-9.54306
AGGGCT	-9.54313
AGGAGC	-9.54386
AGGAGTTCGAGACCAG	-9.54442
TGCAGC	-9.54465
ACTCCC	-9.54467
AATCAC	-9.54527
ATTTCTT	-9.54568
CCTGCCTCAGCCTCCT	-9.54583
ATTGTA	-9.54591
AGCAGAG	-9.54604
ACAGTT	-9.54617
AGTTGA	-9.54617
ACTCCAG	-9.54619
CTGCAAG	-9.54647
AATTGA	-9.54659
AGTCAA	-9.54673
AGAAAAT	-9.54683
AGGGCAG	-9.5471
CCATCA	-9.5474
GTCACC	-9.54757
CATGCT	-9.54797
TGGATC	-9.54811
AGTATA	-9.54845
TACTAT	-9.54872
AGAAATA	-9.54894
AAGAAAG	-9.54905
CCCTGA	-9.54912
GCTGAGG	-9.54929
AATGAAA	-9.54933
ACAACA	-9.5494
ACTCAG	-9.54972
TTCTAG	-9.55007
TTGTCA	-9.5503
TGTCAG	-9.5504
CATTGG	-9.55044
GCTCCC	-9.55089
CACTTA	-9.5511
GCTGCC	-9.55114
TTTGCAG	-9.55123
GACATT	-9.55146
AAAAAGAG	-9.55167
ATTGTGA	-9.55199
AGGTTGG	-9.55282
TTCAACT	-9.55306
ATGTGG	-9.55317
GACCTG	-9.55355
AAAGAGAA	-9.55389
ATATATAT	-9.55416
AGACACA	-9.55416
TGTGCA	-9.55445
CTTAAA	-9.5547
CTGTTGCCCAGGCTGG	-9.55512
AATTAG	-9.55534
GGGCCC	-9.55546
CAACCT	-9.55556
CCTCAC	-9.55594
GAGGAGGG	-9.55604
AGTGCAG	-9.5561
GGCCCC	-9.5565
ACATTC	-9.55685
AATAATA	-9.5571
TTATCTT	-9.5571
AAAGAGG	-9.55726
AGTGAT	-9.55732
GTGGCTCATGCCT	-9.55732
CCCATT	-9.55815
AATGTC	-9.5582
GTGTTT	-9.55845
AAGAAC	-9.5587
TAACTTT	-9.55892
AGCAAGG	-9.55904
TTGGGA	-9.55915
GATGCT	-9.55916
AGTCTG	-9.55937
CCTGTCTC	-9.55989
GATGGC	-9.56004
CCGA	-9.56032
CAGCG	-9.56059
TGCTAT	-9.56116
AACTGG	-9.56122
TAGAAG	-9.56136
TCATTA	-9.56153
CCCTGGC	-9.56166
CCTCG	-9.56177
TCCACC	-9.5618
CTTATTT	-9.5621
CCAGCCTGGGCAACAG	-9.56256
CCTGCCTG	-9.56257
ATGATCCA	-9.56267
AGAATCT	-9.56271
CATTTGGG	-9.56348
AGGGAT	-9.56371
ATGGGT	-9.56376
ACCATT	-9.56379
TTCCTGG	-9.56407
AGTTTA	-9.5641
CTGCCC	-9.56435
AGTTCTT	-9.56451
TGTTTGT	-9.56456
TCTAGT	-9.56477
GCATGC	-9.56514
CTTCAA	-9.56518
ATTGAT	-9.56538
AAGTAGCT	-9.56545
AGTCAT	-9.56581
TTCTCCT	-9.56653
GAAGAT	-9.56662
AGCTGA	-9.56682
ATGGTAG	-9.56742
AGCCTCCCAAAGTGCT	-9.56748
TAATCA	-9.56762
CTACAAC	-9.56765
ATAATTT	-9.56779
AAGCAAT	-9.56816
ACAGATG	-9.56888
TGTAAT	-9.56894
GAGACA	-9.56916
TCAAGT	-9.56923
ATTTCTTT	-9.56934
CTGGAGA	-9.56935
GTGGAA	-9.56938
AGACAC	-9.56952
CTCAGAA	-9.56955
ATCAAG	-9.56956
AGCTACTT	-9.56961
AAGGGG	-9.56994
GAGTTC	-9.57018
CTGACA	-9.57037
AGAGGT	-9.57045
AAAAAAT	-9.57114
TTCGT	-9.57123
CATGAG	-9.57161
CACAAC	-9.57239
TCTACA	-9.57265
GCTCTG	-9.57294
TTGACT	-9.57388
CAGTCA	-9.57401
TGATAT	-9.57409
TCAGCT	-9.57435
TTATTG	-9.57465
AATATC	-9.57471
TGACTG	-9.57537
ACTTGA	-9.57548
CAGAGAT	-9.57649
ATAGTG	-9.57713
CAAGGT	-9.57721
TGTTAA	-9.57726
AGAATTT	-9.57755
TCCAAT	-9.57763
GATGAG	-9.57775
ACACAGTG	-9.57855
CTGTCC	-9.57887
AACTTA	-9.57887
AGTTAT	-9.57907
AAAACC	-9.5793
GAGGCT	-9.57946
TTAATG	-9.5796
GCTGGGG	-9.57969
CTCACC	-9.5799
TCTTAA	-9.57994
CCAAGA	-9.58031
TATCTG	-9.58047
GTGGCT	-9.58051
GGGAGC	-9.58053
AGGCACA	-9.58078
TCCCAC	-9.58087
GAGGGC	-9.58098
ACATGC	-9.58101
GTTGTT	-9.58129
ATCACAT	-9.5814
TAGCTT	-9.58166
AGAAATG	-9.58178
AGCTTG	-9.58181
CCACAA	-9.58192
GCGGC	-9.58207
ACAGCT	-9.58278
CCATTGT	-9.58341
CTCATG	-9.58357
GAACTCCT	-9.58388
ATAACT	-9.58403
TCCATC	-9.58419
AACAGT	-9.58421
AGCATC	-9.58445
AGTCAG	-9.5848
CCAGCCTC	-9.58496
CAACCA	-9.58505
TGGCCT	-9.5851
AACCCT	-9.58515
GGAGCC	-9.5853
TAATTTCT	-9.58548
CTGCAGT	-9.58572
CCGGC	-9.58576
CATTCTG	-9.58576
TCAGCA	-9.58603
AGGAGGCTGAGGCAGG	-9.58651
AGAGAT	-9.58674
GGGGAG	-9.5868
GCACCC	-9.58719
TGGCAT	-9.58796
TTTGTGT	-9.58809
CACCTCCC	-9.58812
CAACTG	-9.58824
CTATTA	-9.58846
TGAAAC	-9.58869
ACGTA	-9.58919
TCTCAC	-9.58936
CATAAT	-9.58983
TAAGTG	-9.59019
AGTGCAGTGGC	-9.59041
GCATTT	-9.59098
AGACAA	-9.59155
AGCTAG	-9.59181
AGCACTTTGGGAGGCT	-9.59181
CTGCAAT	-9.59184
AAACAGAA	-9.59197
AGAGCC	-9.59251
AAAAACTA	-9.59259
CTGCCCT	-9.59275
GCCCG	-9.59283
CTGTCAT	-9.59302
GATGAA	-9.59364
CCCAAA	-9.59368
ACCAGG	-9.5938
ATGAAAT	-9.59396
CACTAC	-9.59451
CTCCAA	-9.59451
GCAGCC	-9.59496
TATTTTA	-9.59511
AAAAGGAAATATCTTC	-9.59523
TCATAA	-9.59525
CCTTGA	-9.59564
TTGATA	-9.59571
GATCCA	-9.59613
TAAACTA	-9.59662
TAAAATT	-9.59667
ACCACC	-9.59679
AGACCT	-9.59682
AGCCTGG	-9.59731
ATATATA	-9.59772
TCTGCA	-9.59829
ATGAGT	-9.59859
AGCCAC	-9.59863
AGTTGG	-9.59939
TAATTAT	-9.59993
GCTTCC	-9.60001
CACACTG	-9.60041
CTGTTA	-9.60044
TTTTGAA	-9.60052
AAATTCCT	-9.60143
TAACTTTT	-9.60148
AGACTC	-9.60153
AACAGC	-9.60163
TCTCTA	-9.60165
CATTAA	-9.60245
ACACCA	-9.60382
TAACTG	-9.6041
GAAGCAGG	-9.60423
ACTAGA	-9.60461
CAATAAA	-9.60512
TACTCA	-9.60517
GTCTCC	-9.60523
AGATCA	-9.60574
TACCCA	-9.60606
AGTCCA	-9.60648
GTGGTGGTG	-9.60664
TTAACT	-9.60667
AGACAT	-9.60716
TTTAGT	-9.6073
CTGCACT	-9.60734
ATTTTTT	-9.6075
AAGACT	-9.60754
CCAACCT	-9.60791
GTGGGAG	-9.60794
TACTGA	-9.60853
AACTAC	-9.60876
AGTACA	-9.60888
TCAGAT	-9.60906
ACTCAA	-9.60922
TTTCTACT	-9.60927
ATAAGA	-9.60968
AAAGGAT	-9.60969
TAAATTTT	-9.60993
TAATTCT	-9.60994
AGGTAT	-9.61006
TTAAAG	-9.61019
ACAACT	-9.61028
GGCACT	-9.61041
AAAGGG	-9.61057
CAGCTC	-9.61128
TTTTGCA	-9.61132
ACTTAA	-9.61154
TTCTCAG	-9.61195
TCTTAG	-9.61211
TGGACT	-9.6124
GGGATG	-9.61254
CCCTCT	-9.61278
CCATTG	-9.61301
ACTCAT	-9.61306
TTTTCCT	-9.61325
TCAATG	-9.6133
GGGGTG	-9.61378
CTGCTC	-9.61399
CTGTGC	-9.614
GAGACCAT	-9.61426
TACATTT	-9.61495
CTTGAG	-9.61528
CTATAT	-9.61533
TTCCATT	-9.61543
TTATTTCT	-9.6155
CTCTGTCTC	-9.61551
GCATAT	-9.61583
GAGCG	-9.61601
AGGAATTT	-9.61639
TTGTAG	-9.61655
AAAAGAAA	-9.61667
CTTTCTCT	-9.61683
ACCCAT	-9.61691
TTTTCTTCT	-9.61691
ATTGCT	-9.61719
CCTGGGA	-9.61724
AGCACAG	-9.61732
TCCACT	-9.61766
TCTTTTT	-9.61774
TTCATTT	-9.61779
TTCTCAT	-9.61807
TACTAA	-9.61818
GGGGCT	-9.61829
TTGGCT	-9.61849
CAATAG	-9.61957
CCAGGAA	-9.61967
TCCTTCT	-9.62036
ATGATC	-9.62039
CATTGA	-9.62047
AACTGT	-9.62052
TTCCCCT	-9.62108
TATCAA	-9.62111
AAATGTA	-9.62118
AACAAAT	-9.62122
CCCCTG	-9.62125
ATTCCTT	-9.6218
GTTACAG	-9.62194
GGGTGG	-9.62256
TAGGTT	-9.623
CCTTGGG	-9.62351
TATCCT	-9.62351
CATCCC	-9.62368
TGACCT	-9.62378
CCTGCAG	-9.62383
GCTGCAG	-9.62395
TGCAAG	-9.62418
CTGAGC	-9.62428
GCATCC	-9.62471
GTTCCC	-9.62515
TCCATA	-9.62556
TGGTGT	-9.62563
AAGCAAA	-9.6258
TTCAGC	-9.62632
CCTGCTTC	-9.62646
TTTTATA	-9.62662
TTTCTTCA	-9.62696
TACCAC	-9.62705
CATATG	-9.62774
TTCTCTT	-9.62789
TGGAGTTT	-9.62796
TCTGGT	-9.62838
GGAGTC	-9.62839
CATCCA	-9.6286
TCCTTTC	-9.62895
TGGGTT	-9.62947
GTAATCCC	-9.63019
AGAGGG	-9.63042
GGAAAT	-9.63066
AATAATT	-9.6308
AAATTCT	-9.63088
AAGAGAA	-9.63123
ACCCAA	-9.63145
CCTTGG	-9.63154
TTGAAG	-9.63193
GCAAAG	-9.63277
TCCCTC	-9.63323
GAAACT	-9.63324
CAGTTG	-9.63352
ACGGA	-9.63359
TCCTAA	-9.63363
AGTGAAG	-9.63389
GTCTAT	-9.63447
AAAACCA	-9.63509
ACAGAAA	-9.63553
CTGGAC	-9.63564
GCACAG	-9.63587
AAAAATG	-9.63595
CTTTTTT	-9.63757
GCTTTT	-9.63758
TTACTG	-9.63877
AAATGAA	-9.63879
GATGGG	-9.63886
ATAGAAA	-9.63925
CTATAA	-9.63938
TCAATA	-9.63989
GAAGGG	-9.64006
TTTTCCA	-9.64012
ACCCCT	-9.64021
ATTGTGT	-9.64039
CATTTTA	-9.6407
TTTTAG	-9.641
TGAGCT	-9.64119
CCTCACT	-9.64125
CTGAAAT	-9.6414
ATTGTTT	-9.64219
TATAGT	-9.64219
ACACAAT	-9.64232
GAGACAGAG	-9.6427
GGAATT	-9.64279
ATTCAAA	-9.64292
TTTTGAT	-9.64294
AAAAATGA	-9.64298
TCAACA	-9.64304
GGCCTT	-9.64354
ACTATA	-9.64363
GAATGT	-9.64372
TCCAGC	-9.64373
AAGGAAA	-9.6444
TTTCTCT	-9.64448
ACTGTT	-9.64453
AGTTAA	-9.64474
TTCCTTCT	-9.64487
GGTAC	-9.64511
AATTATT	-9.64513
TTTCAAA	-9.64516
AGGTTG	-9.6453
TTGTCTT	-9.64564
TGGTTCT	-9.64595
GCCAGGG	-9.64599
ATATAAAT	-9.646
CTGCATT	-9.64691
GTAGTG	-9.64692
CCTTCCC	-9.647
TGAATCT	-9.64707
GGCCGGGC	-9.64739
GTGGTA	-9.64745
AATGTTT	-9.64765
ATATGG	-9.64791
AGGTAG	-9.648
ATGACT	-9.64846
