<unk>	0
<s>	0
</s>	0
NNNNNNNNNNNNNNNN	-4.10434
C	-5.57964
G	-5.58653
TG	-5.68416
CA	-5.71249
AG	-5.71352
TT	-5.72721
AC	-5.73618
CT	-5.75033
GT	-5.75801
AA	-5.75908
A	-5.79139
GG	-5.79591
T	-5.81399
GC	-5.81886
AGG	-5.82155
AT	-5.83227
CC	-5.88554
CCT	-5.97039
GA	-5.98703
CTT	-5.99656
TTT	-6.01482
GAG	-6.01586
GGG	-6.0329
AAA	-6.04101
CCC	-6.04288
TC	-6.06661
ACA	-6.08007
ATG	-6.08788
CCA	-6.12385
GAA	-6.13297
CTC	-6.16545
AAG	-6.17046
CAT	-6.17231
AGA	-6.18411
TGT	-6.19371
GCA	-6.19642
GTG	-6.22129
TGG	-6.23464
CG	-6.2354
TCT	-6.25558
AGT	-6.27694
TGA	-6.31264
TTG	-6.31297
CTG	-6.3168
CAG	-6.32406
TCA	-6.33184
GGC	-6.356
TTC	-6.36654
CAC	-6.3694
ACT	-6.37688
TGC	-6.37988
CAA	-6.39108
GGA	-6.39127
ATT	-6.40363
GTA	-6.41251
GCT	-6.44226
AGC	-6.45395
CTA	-6.51718
TAA	-6.51861
TCC	-6.52606
GCC	-6.53092
GGT	-6.53639
TTA	-6.54205
TTTT	-6.55481
AAAA	-6.55594
GAGA	-6.55773
TAG	-6.56778
ATA	-6.59296
AGGA	-6.625
TCTT	-6.63748
GTT	-6.64154
ACC	-6.65397
GGAA	-6.68073
CAAG	-6.69771
CTAG	-6.70647
AAC	-6.70908
TCTC	-6.72747
GTGA	-6.74163
CTTG	-6.74178
GAT	-6.74599
AGAA	-6.75463
CAGA	-6.76064
TAC	-6.77257
AGCA	-6.77429
TCCT	-6.77505
GTTT	-6.77679
ATTT	-6.78515
TTTG	-6.79371
▁	-6.79906
CTCA	-6.80837
GAAA	-6.81126
GGGA	-6.81507
TGTG	-6.81577
CAGG	-6.82126
CCAG	-6.84024
TGCA	-6.8433
AAGA	-6.8456
CATG	-6.86431
TCTG	-6.86556
ATC	-6.86634
CTTT	-6.87494
CACA	-6.87797
GAC	-6.88134
AGGAG	-6.88978
TGGG	-6.89304
TTCT	-6.89704
CCAT	-6.90164
TTTC	-6.90236
GTC	-6.90805
TGAG	-6.91154
AGTA	-6.91639
TTCC	-6.91748
TAAT	-6.92032
TCCC	-6.9207
TGCT	-6.92094
AGGC	-6.92347
CCTG	-6.9275
ATGA	-6.93244
CTGT	-6.93977
AGGT	-6.94125
AGTG	-6.94683
AAAC	-6.9494
ATGT	-6.95098
AGAG	-6.95482
ACAG	-6.95543
CTGC	-6.95583
TCAT	-6.96605
ACAT	-6.96772
CTGA	-6.96964
TGGA	-6.97693
TCAG	-6.97703
CTGG	-6.98302
TCCA	-6.98447
GCCT	-6.98543
TTGG	-6.98751
ATCAT	-6.99545
TGTA	-6.99555
AAAT	-7.00072
CTCT	-7.0012
ACAA	-7.0102
CAGT	-7.01651
ATGAT	-7.02016
TGGT	-7.03063
GAAG	-7.03731
TTCA	-7.04044
CAAA	-7.04897
ATAT	-7.05027
TACTT	-7.05291
TGGC	-7.05849
ACG	-7.06021
TTGT	-7.06541
GGAG	-7.0684
TACT	-7.06908
TCAC	-7.07083
ATGG	-7.07446
TGTT	-7.07603
GTGG	-7.07825
ACTG	-7.0815
GCCC	-7.0842
TGAT	-7.08819
ACAC	-7.08925
CCAA	-7.09353
CGG	-7.09488
TGAA	-7.09509
AGAT	-7.09515
GTGGG	-7.09685
CCAC	-7.09987
CCCA	-7.10164
ATTA	-7.10701
CCTGG	-7.10704
AGGG	-7.10762
AAAG	-7.10849
TGCC	-7.11655
GCCA	-7.12181
AACA	-7.13219
ACCA	-7.14182
ATCT	-7.14385
AGCT	-7.14583
CTGAG	-7.14663
CACT	-7.1475
TTGA	-7.15123
TAAA	-7.1531
AAGTA	-7.15389
ACTC	-7.15392
AGCC	-7.15583
AGGAT	-7.15813
AAAAA	-7.16527
GCG	-7.16716
GGGC	-7.17326
ATTG	-7.17342
TATT	-7.17405
GCTT	-7.17426
CCCAG	-7.17619
TTAT	-7.17706
AAATA	-7.17713
ACTT	-7.17966
GCAG	-7.18224
CCG	-7.184
CTTGG	-7.18613
CCCT	-7.18642
TACA	-7.18993
AAAAT	-7.19123
CGT	-7.19659
AATG	-7.19689
ACCT	-7.19745
TTAA	-7.20102
CTTC	-7.20135
GTGT	-7.20151
CCAGG	-7.20202
CTCC	-7.20477
CAAT	-7.20657
GCAAT	-7.20717
TTTTT	-7.20979
CATT	-7.21171
TATTT	-7.21524
CAGAG	-7.21761
CCAAG	-7.22404
GTGAT	-7.22433
TTTA	-7.22679
AATA	-7.2281
ACATG	-7.22994
AGAC	-7.23048
CAAC	-7.23199
GAAT	-7.23486
ATTC	-7.23522
CCCAC	-7.23941
CTGGG	-7.23955
ATCCT	-7.24286
CTAT	-7.24713
GGCA	-7.24721
ATCA	-7.25462
GTTG	-7.25713
CTCCC	-7.25824
CCTGC	-7.25844
ACTTT	-7.26151
CTCCT	-7.26905
AGGCA	-7.27935
ACAAT	-7.28034
GCTG	-7.28146
AGAAA	-7.28593
TAAG	-7.29082
AAGT	-7.29251
CTCTG	-7.2945
GGCT	-7.29511
TGGAG	-7.29589
GCAGG	-7.29816
ATGC	-7.30157
ATAA	-7.30631
TATG	-7.31069
ATAC	-7.31815
ATAG	-7.32095
ATTGT	-7.32473
AAACT	-7.32607
CCTT	-7.33101
ATCAC	-7.33422
ATTGC	-7.33563
GGGT	-7.34028
CCTGA	-7.34328
TCAGG	-7.34604
TGCCT	-7.34673
CTTA	-7.34859
ACAGG	-7.3515
CTCAG	-7.35692
GTCT	-7.35709
ACACA	-7.35802
CCTGT	-7.36012
GTAT	-7.36236
AAGC	-7.36966
TTAC	-7.37527
GCAT	-7.38639
ATAAT	-7.38739
TAGA	-7.38791
TGAC	-7.38922
CAGGG	-7.39075
ACCC	-7.39149
AAGG	-7.39605
ATGGT	-7.39894
TCAA	-7.4026
CTCCA	-7.40547
AGGTG	-7.40569
CAGC	-7.41073
TCAAG	-7.41399
CACC	-7.42542
AGGTA	-7.42617
ATTTT	-7.42943
TAATT	-7.43566
TAGG	-7.43584
TTCTT	-7.43631
CACCT	-7.43751
ATTAT	-7.43761
TAAC	-7.43923
CCCTG	-7.44146
TCTTT	-7.44577
TCTA	-7.44831
CATGC	-7.45345
GTCA	-7.45509
GGTG	-7.4563
ACTA	-7.46251
TTAG	-7.46433
TGAGA	-7.46601
GAGC	-7.46968
AGGTT	-7.47252
CATA	-7.4754
CTTGA	-7.4769
AAGCA	-7.47794
GGGG	-7.47824
TTCCT	-7.48249
AGTTT	-7.48622
CTAA	-7.48628
GCATG	-7.48831
TGTTT	-7.48844
CCATG	-7.48952
GCTC	-7.49217
TGTC	-7.49489
ACTAT	-7.50291
ACCAT	-7.50485
TCTCA	-7.51005
GTAG	-7.5176
TGCTT	-7.51919
TGTGT	-7.52572
TAGT	-7.52694
CATGG	-7.53254
CTAC	-7.53437
CACTT	-7.53882
TCACA	-7.54127
GGAT	-7.54179
GTAA	-7.5465
CCAGT	-7.54689
CCTA	-7.54719
TACC	-7.54787
ATCC	-7.54885
CAGTA	-7.54899
GAGT	-7.54934
GCTA	-7.54953
ACAGA	-7.54966
ATCTA	-7.55298
AATTA	-7.553
CATGA	-7.55438
GGGAG	-7.56361
CACAT	-7.56721
GGTT	-7.56737
GGAGG	-7.56807
AGAAT	-7.57057
TAGTA	-7.57112
CTTTG	-7.57376
CTGTG	-7.57401
AGGAA	-7.57801
AAGAG	-7.5824
TTCCA	-7.58282
CACAG	-7.58801
CAGAA	-7.58872
TACTG	-7.5902
TTTCT	-7.59094
AAAGT	-7.59177
GTTA	-7.59467
TAGC	-7.59724
ACAGT	-7.59761
AAAGA	-7.59883
GAAGG	-7.60342
AAGAA	-7.6044
AGCAG	-7.60447
TGGAT	-7.60496
TGAGG	-7.60537
CTTTT	-7.6074
TAGAT	-7.60901
TGTGG	-7.60947
TGCAT	-7.61524
AATAT	-7.61545
TCG	-7.61755
CCAGC	-7.61765
AATTT	-7.61885
TTCTG	-7.61969
ACTGA	-7.62065
GCAC	-7.62406
TGGGT	-7.62922
TGTGA	-7.6313
TAAAT	-7.63163
ATCCA	-7.63167
AGGCT	-7.63495
GACA	-7.63691
GTTC	-7.63714
TCCTG	-7.63873
CAAGG	-7.64039
AAATT	-7.65163
ATGTG	-7.65188
CCAGA	-7.65203
CATGT	-7.65441
AGAAG	-7.65623
TACCT	-7.65664
TGGCT	-7.65813
AGAGA	-7.65838
CCACA	-7.65856
GTGGT	-7.65967
TCTGC	-7.66097
ATTTG	-7.66178
CAGGA	-7.66274
TCTCT	-7.66407
GTTGG	-7.6677
CGC	-7.66814
AGATT	-7.67071
ACATT	-7.67256
AAAATTA	-7.67332
ATGGC	-7.67538
GGTA	-7.67589
GCCTGGC	-7.67948
AAACA	-7.68007
TTTTA	-7.68083
CAAGA	-7.68095
TTTGT	-7.68124
TACTA	-7.68207
ATGCA	-7.68224
ATAGT	-7.68315
TGAAG	-7.68509
TCTGT	-7.68573
TTGAT	-7.6866
TACAT	-7.69192
TATC	-7.69343
AAAAG	-7.69352
AATCT	-7.69447
CACTG	-7.69552
GGAC	-7.69611
CAGCA	-7.69791
GTGTG	-7.69836
CCTTC	-7.69925
TATTC	-7.70076
TAGTT	-7.70139
GACT	-7.70762
AACAA	-7.70803
TCTTG	-7.70821
AGTC	-7.71104
ATTAA	-7.71111
GCAGT	-7.71221
CTCTT	-7.71258
CCTCA	-7.71266
AAGTG	-7.71273
CCTCCT	-7.71379
CACAC	-7.71503
CAAAA	-7.71586
TCCAC	-7.71606
GCCAGGC	-7.71834
ACAAA	-7.71916
CCAAC	-7.71943
ATTCA	-7.72166
TACAG	-7.72211
GTCC	-7.7244
GCAGC	-7.72495
CCTCCC	-7.7254
GATG	-7.7258
TGGTT	-7.72657
TTTTG	-7.72662
CTTCT	-7.72945
TTCAT	-7.72987
ACATA	-7.73129
GGGAA	-7.73131
GCTTT	-7.73294
CTTCC	-7.73383
CCCAT	-7.73404
CAAAT	-7.73508
GCCAT	-7.73617
GAGGA	-7.73702
ATGTT	-7.73774
CCTAG	-7.73868
TTTTTT	-7.7399
CTAGG	-7.74125
CGA	-7.74254
ATTTA	-7.7427
CTGCT	-7.74678
ATCAG	-7.74725
TCCCA	-7.74942
AATCC	-7.75124
TCATG	-7.75258
CCTTG	-7.75352
CTGGA	-7.75451
CCCTC	-7.75461
AATC	-7.75468
TGAAA	-7.75479
TGCCA	-7.7554
TAATTTT	-7.75663
CTTCA	-7.75777
GTTTT	-7.75853
CAAGT	-7.75854
ATATA	-7.75967
GAGAG	-7.75985
TAAAA	-7.76147
AAACC	-7.76486
AACAT	-7.76554
GAAAC	-7.76586
GAGGG	-7.76591
GCAGA	-7.7683
TGATT	-7.76919
GGTTT	-7.76945
ATGGG	-7.77316
TCCTC	-7.77353
TTGAG	-7.7762
AGACT	-7.77644
GGGAT	-7.7777
TATTTT	-7.77798
ATATT	-7.77903
AGATG	-7.77931
TCCAG	-7.78001
CATCT	-7.78034
AACCT	-7.78155
GCTGGGC	-7.78834
CCTAC	-7.78857
GCCCAGC	-7.78903
AAGGA	-7.79042
CTTGT	-7.7923
CACCA	-7.79382
GGGCA	-7.79403
ACTGT	-7.79447
TTGTG	-7.79452
AACTT	-7.79476
ATACA	-7.79638
GACAG	-7.79734
CAAAG	-7.80187
AGAGG	-7.80204
CTGAT	-7.80285
AGTCA	-7.80357
ATCTG	-7.80374
CACTC	-7.80404
TTCAG	-7.8072
CCCAA	-7.80792
CTGCC	-7.80827
TGCCC	-7.80995
TTATG	-7.8102
AGCCA	-7.81137
AACC	-7.81165
TTGTT	-7.81282
CAGTG	-7.81389
GCTGG	-7.81516
CTCAC	-7.82182
GCACA	-7.8237
AATGT	-7.82383
TCCTT	-7.82385
TCAGA	-7.82508
GCTGC	-7.82721
AAAGG	-7.82738
CCTCC	-7.82817
AGACA	-7.82913
AAGCC	-7.83079
GGGAGG	-7.83272
ACAAG	-7.83377
TGGCA	-7.83625
CTGTT	-7.83669
CATCA	-7.83742
GAAC	-7.83747
ATGAA	-7.83899
CAGAT	-7.83941
CTTAG	-7.84077
CCCCA	-7.84237
ACTCA	-7.84425
CTGTC	-7.84513
AGTGA	-7.84598
ACTGG	-7.85042
CCTCT	-7.85341
TTAAT	-7.85662
CCAAA	-7.8583
TCATT	-7.85832
TGGGG	-7.85896
ATCAA	-7.86148
CTTGC	-7.86271
TGTGC	-7.86317
AGCCT	-7.86464
AGTTG	-7.86493
GGCAG	-7.86672
GAAAT	-7.86685
TCTGG	-7.86878
AAGTT	-7.87019
TTTAA	-7.87122
TTGGT	-7.87253
GAGTT	-7.87474
TTAAA	-7.87476
CTCAT	-7.87671
TTTGG	-7.87911
ATAAA	-7.88048
ACTTG	-7.88125
GAAAA	-7.88377
TTATT	-7.88629
CTAAG	-7.88674
TGGGA	-7.88726
TATGT	-7.88741
TGGTG	-7.88776
ATGTA	-7.8883
AAAATA	-7.88936
ATCCC	-7.89008
CTTTC	-7.89174
TGTCT	-7.89267
CAGTT	-7.89287
CAAGC	-7.89309
TAGGT	-7.89354
GTGGTG	-7.8939
CCTTT	-7.8942
AATAA	-7.89435
CACCC	-7.89471
AAAAC	-7.89541
AACTC	-7.89655
CAGCT	-7.89765
TCACT	-7.8981
CCAAT	-7.89937
ACCCA	-7.90041
GGTC	-7.90041
GAGGC	-7.90058
TCCCTG	-7.90361
AAAAAA	-7.90485
CTGAA	-7.90508
TTTTC	-7.90582
ATTGG	-7.90606
TGGAA	-7.90684
ACCAC	-7.90733
TCCCT	-7.90772
TTCCC	-7.9079
CTGGT	-7.90976
ATATG	-7.91067
CCTGAG	-7.91487
CCCTT	-7.91501
ACTCT	-7.91521
GCAAG	-7.91672
TAATA	-7.91778
AACTA	-7.91788
CTCAA	-7.91793
CCCCT	-7.92012
CTCTC	-7.9206
GCTGGGA	-7.92082
GTAGG	-7.92186
GATA	-7.92273
ATTCT	-7.92426
CATTTG	-7.92515
ATTAG	-7.92532
AAGCT	-7.92766
GACCTC	-7.92767
AAATTA	-7.92922
TAACT	-7.9302
GGTGG	-7.93368
TAATTT	-7.93464
TGTAT	-7.93573
TTGTA	-7.93636
CAGAC	-7.93787
ATATAT	-7.93806
TACCA	-7.93846
AACAG	-7.93918
AGGGT	-7.9393
ATGAG	-7.94111
TATAT	-7.94127
GTAC	-7.94134
ACCCT	-7.94198
TTGGG	-7.94198
CCCCC	-7.94415
AACCC	-7.94546
GTGGA	-7.94591
AAAGC	-7.946
CATAG	-7.94923
GTGGC	-7.95055
CTCAGG	-7.951
ACTGC	-7.95104
GAATA	-7.95286
TAGCA	-7.95422
CTTCCC	-7.95993
TCAGT	-7.96091
TAGAG	-7.96172
AGGGG	-7.96265
AGGGA	-7.96487
CAACT	-7.96584
AGAGT	-7.96631
GAGTG	-7.96646
GAGGTC	-7.96666
GGAAT	-7.96723
ACTTA	-7.96856
GAATT	-7.96872
ACCAG	-7.96958
GGAAG	-7.97203
ACCTG	-7.97295
AAGAT	-7.97315
CTGCA	-7.97329
GAGAT	-7.9756
CAACA	-7.97614
ATCTT	-7.97623
CAGCC	-7.97707
ACACT	-7.97711
TAAGT	-7.9796
AGTTA	-7.97973
TATGA	-7.98026
GAAGA	-7.98171
ATGCT	-7.98281
TCTCACT	-7.98345
AATGA	-7.98363
GTTGT	-7.9863
AATAG	-7.98635
AGAGC	-7.98878
TGAAT	-7.98908
TGTAG	-7.99091
GATTT	-7.99251
TTATA	-7.99291
GCAAA	-7.994
TCATA	-7.99409
TCTGA	-7.99478
AGCTG	-7.99967
CATAT	-8.00551
TTCTC	-8.006
CTAAT	-8.00657
AAAAATTA	-8.00788
AGTGAGA	-8.00856
TTACA	-8.00928
TGATG	-8.01034
TTTGC	-8.01243
AGCTT	-8.0132
AGCTA	-8.01321
AGCAA	-8.01465
ACATAT	-8.01497
GGGTT	-8.01534
ACAAC	-8.01539
TCAAT	-8.01652
CTGTA	-8.01687
ACTTC	-8.01812
GCCAC	-8.02101
AACAC	-8.02178
TGCTG	-8.02255
AAATAT	-8.0253
TGAGT	-8.0259
TTTGA	-8.02867
TGGTA	-8.02877
GTGTT	-8.02896
AGAAAA	-8.03285
GCCAG	-8.03386
CTCTA	-8.03429
GTGAG	-8.03472
AGTAA	-8.03704
TACAA	-8.03756
TCTTC	-8.03905
AGTCT	-8.03933
AGCAT	-8.04289
GGCTG	-8.04354
TGTTG	-8.04413
CAATG	-8.04507
GGGTG	-8.05054
CAGGT	-8.05077
TTTGTT	-8.05108
ACCAA	-8.05199
GAAAG	-8.05667
TAAATG	-8.05692
CACCAC	-8.06088
AGTGG	-8.06121
CCATT	-8.0621
TATTA	-8.06325
TGCAC	-8.06497
GGATT	-8.06576
AGATA	-8.06638
ATTGA	-8.0665
TTCAA	-8.0687
ACCTA	-8.0695
GTGCA	-8.07082
AATAAA	-8.07156
AGCAAGA	-8.07339
AACCA	-8.07434
TGCTC	-8.0745
AGTGT	-8.07452
CTAAA	-8.0762
CCTGGG	-8.07636
GAATG	-8.07652
AATGG	-8.08115
TGACT	-8.08147
GTAAT	-8.08264
ATCGC	-8.08406
TAATTTTT	-8.0847
TCAAA	-8.08605
TTTTCT	-8.08637
CTACT	-8.08681
GCCTG	-8.08683
TCCAT	-8.08865
TCCTTT	-8.0892
TATCT	-8.09031
TTGCT	-8.0913
CAAAC	-8.09276
CTTTA	-8.09448
TGGCC	-8.09546
GCTTG	-8.09618
TGCAG	-8.09685
GAGAA	-8.09732
CATCAT	-8.0976
TTTAG	-8.09812
AAATAA	-8.09925
CATTG	-8.09953
AAGGT	-8.09981
GCCTC	-8.10029
TTTCTT	-8.10091
GTCTT	-8.10126
TAAAG	-8.1016
TCCCC	-8.10239
GGGGA	-8.10253
TCCCAGC	-8.10436
TATAA	-8.1057
GCCACCAC	-8.10775
CACAA	-8.10907
AACTG	-8.10941
GCTGT	-8.10974
GACC	-8.11092
CGGG	-8.11136
CCCCG	-8.11282
GCTCT	-8.11545
CGGGG	-8.1157
TTATTT	-8.11818
TCATTT	-8.11891
TAGGG	-8.12158
CCACT	-8.12214
ATTAC	-8.12223
GAGCA	-8.12274
AGTAG	-8.1237
TGCTA	-8.12375
TTTATT	-8.12638
ATCTC	-8.12871
ATGGA	-8.12974
TCTTGCT	-8.13045
TGACA	-8.13129
CTATG	-8.13158
CATTTT	-8.13168
GTCCC	-8.13333
ACCTT	-8.13338
TCTTA	-8.13363
CCCAGG	-8.13402
CATTTC	-8.13507
TGTTA	-8.13698
AAGAAA	-8.13891
GTTGC	-8.14152
CTTAA	-8.14162
GGCCA	-8.14393
TTGGA	-8.14549
GTGCT	-8.14613
ATTTTT	-8.14752
ACTAA	-8.14807
ACATTT	-8.14973
GTTCA	-8.14996
TTACT	-8.15135
TGATA	-8.1516
CCATC	-8.15179
GGTTG	-8.15299
AGCG	-8.15417
TAGCT	-8.15598
CATAA	-8.15669
TGTGGT	-8.15718
ATGTGT	-8.15869
GTTTG	-8.15883
CTATT	-8.15889
ACACAT	-8.16031
ATGGTG	-8.16244
ATTTAT	-8.16336
CTAGA	-8.16364
TAAGA	-8.16506
GCGAT	-8.16658
GGTAG	-8.17026
CTCG	-8.1706
TAATG	-8.17103
TTCAC	-8.17109
GGGGG	-8.17222
ATAAC	-8.17226
AAATGA	-8.17259
CTCGG	-8.17268
CCACAG	-8.17649
GCATA	-8.17796
TTTAAT	-8.18221
CCTAGG	-8.1823
CACTGT	-8.18487
GTCAT	-8.18645
AATTC	-8.18695
TTCTA	-8.18738
AGTAT	-8.18826
ATATTT	-8.18897
AAATGT	-8.18906
TTCTTT	-8.19131
GCCTT	-8.19151
GCAAC	-8.19185
AGAAC	-8.19473
TTGCA	-8.19496
GTCAG	-8.20031
AAGGC	-8.20035
AAGGG	-8.20079
AACAAA	-8.20154
TAAAAT	-8.20258
GTCTG	-8.20518
GCAGAG	-8.20579
ACCACA	-8.20621
TCTAG	-8.2083
CTCCG	-8.21141
CAGGC	-8.21248
ATGCC	-8.21255
AGGAAA	-8.2133
TCAGC	-8.21406
TATGG	-8.21418
AAAAAG	-8.21433
GCTGAG	-8.2164
GTTGA	-8.21824
TTAAAA	-8.21939
CATTA	-8.22241
GTGGTGGC	-8.22291
ATTCC	-8.22321
CAATT	-8.22402
AAGAC	-8.22605
AATTTA	-8.22685
CGGC	-8.22715
TAGAA	-8.22768
TTTTTTT	-8.22825
TCACTT	-8.22964
AATCA	-8.23254
CACCAT	-8.23267
TGTAA	-8.23604
CATTTA	-8.23623
ATGTTG	-8.23658
AATAC	-8.23667
TATTG	-8.23946
GCTGTG	-8.23965
GTTCT	-8.23965
GTATT	-8.23978
TTTGAGA	-8.2403
GCCCC	-8.24227
GCGGG	-8.24228
TTTTAT	-8.24386
CCCG	-8.24472
AATTG	-8.24575
CAACAT	-8.2461
GGGTA	-8.24677
GCATT	-8.24718
GGGAC	-8.24749
GTGAC	-8.24754
GGACA	-8.24797
ACTAG	-8.24799
CTTCCT	-8.24815
CTGGC	-8.24839
AATATA	-8.24988
TGTCA	-8.25034
GAAGC	-8.25055
TGTCC	-8.25316
CAATA	-8.25355
CAACAG	-8.25451
GGGAAG	-8.25535
CTATA	-8.25551
GACTG	-8.25673
ACAGC	-8.25895
AAACAA	-8.2594
CTTTTT	-8.26071
CTTAT	-8.261
GTAGA	-8.26125
TCCTA	-8.26164
GATGG	-8.2643
GTTTC	-8.2658
CTTCAG	-8.26598
TCCAA	-8.26661
GTACA	-8.26711
ATGAC	-8.27005
CCGT	-8.27037
AAAAGA	-8.27198
GAGGAG	-8.27385
GGCTT	-8.27517
CAGTC	-8.27549
CTTTGT	-8.27561
ACTTTT	-8.27607
AAAGAA	-8.27643
ATAAAA	-8.27669
CATCC	-8.27675
GGGGC	-8.27943
GCTGA	-8.28074
TAGTTT	-8.28158
AGGAAG	-8.28341
CTGAC	-8.28497
TGCAA	-8.28657
AAAAAAAAAA	-8.2873
ATACT	-8.28731
CAACC	-8.28779
GGTGA	-8.28794
AAAACA	-8.28942
AAAAAAAAAAAAAAAA	-8.29072
AATGC	-8.29078
CATCTG	-8.29124
TTAAG	-8.29213
GTTAT	-8.29283
ATAAAG	-8.29531
TATAG	-8.29549
CAGTTTT	-8.29621
ATAGC	-8.29807
TTCATG	-8.2989
ATGATG	-8.29976
GGCTC	-8.30003
TGTTTT	-8.30049
CTCACT	-8.30068
TGAAC	-8.30079
ACGT	-8.30219
TAAATA	-8.30246
ATCGT	-8.3029
CTTGAA	-8.30301
TTTTTTTTTTTTTTTT	-8.30359
TTAGA	-8.30433
CTATTT	-8.30639
CCTAT	-8.30723
CCCTA	-8.30828
TCTAA	-8.31061
AGAGCAG	-8.31131
GCTTC	-8.31235
AAATC	-8.31672
TCTAT	-8.31846
TTTCCT	-8.31846
TTTGAAA	-8.31894
GAACT	-8.32114
ATATGT	-8.32269
CTCAGC	-8.32395
GATTA	-8.32457
TTTTAA	-8.32489
TGATTCT	-8.32602
TCATC	-8.32652
AGTTTA	-8.32917
ATTAAA	-8.32965
TGTTC	-8.3327
CAGGAG	-8.33282
GTGTA	-8.33337
TGGAGG	-8.33673
ATAGG	-8.33695
GTGGAG	-8.3391
CAACAA	-8.33948
AGAATCA	-8.34019
AGAATTG	-8.34123
CCTCTT	-8.34377
CAAATG	-8.34391
AGAAAG	-8.34395
CCTCCA	-8.34466
CTACA	-8.34525
TCTTTT	-8.34571
TCTCCT	-8.34572
TTAGT	-8.34701
CTTTTG	-8.3473
CCCAAG	-8.34741
TTTTGT	-8.34777
GTATG	-8.3489
ATTTTA	-8.34968
ACTTTG	-8.35073
CCATA	-8.35087
TTGTTT	-8.35104
TACTTT	-8.35155
TATTTA	-8.35237
AGCCC	-8.35242
AGAAGG	-8.35421
CTGTGG	-8.35647
AGAATC	-8.357
TACAC	-8.35796
TTGCTT	-8.35913
AGAATG	-8.36015
ATGTTT	-8.3605
TACTC	-8.36204
CATGAA	-8.3639
CTTCTT	-8.36453
AAGTGA	-8.3654
AGGCC	-8.36596
TAGCTT	-8.3661
AAAGCA	-8.3661
ACAAAA	-8.36857
GGATG	-8.36935
GGTCA	-8.37225
CGAG	-8.37235
TAACA	-8.37254
AAAACT	-8.37412
ATAAG	-8.37415
GAGGTGGG	-8.37477
TAAACT	-8.37533
AAATAAA	-8.37595
CAAATA	-8.37646
GGGCC	-8.37681
CCTGGGC	-8.37726
TGCCTG	-8.38062
GTCAC	-8.38364
GGCCT	-8.38365
GGCCTCCCAAAGTGCT	-8.38384
CAAAAC	-8.38388
GGGAGGCTGAGGCAGG	-8.38388
CCTCTG	-8.384
CAGAGG	-8.38444
GAACA	-8.38555
ACAGTG	-8.38657
GCACG	-8.38927
CTTGGG	-8.38962
ATGTAT	-8.3898
AAAAGT	-8.39076
ATATC	-8.39167
AGGAAT	-8.39176
CTCCTG	-8.39813
AAGACA	-8.39944
GAAATG	-8.40003
AAAATGT	-8.40004
CTGTGT	-8.40055
TTTGAA	-8.40063
TGGATT	-8.40106
CACGT	-8.40218
CCTTCC	-8.40261
TCAAC	-8.40365
ACTAC	-8.40493
AGTTCT	-8.4053
CCCACCTC	-8.40564
CAAAGG	-8.40935
TATTTG	-8.40959
GGGCT	-8.41015
CTTGAG	-8.41044
TATGTG	-8.41111
TCACTG	-8.41115
TTTAC	-8.41181
CAGAAT	-8.41184
CTTTAT	-8.41324
CAATC	-8.41354
ATGAAT	-8.41419
TTCCAT	-8.41664
AATTTT	-8.4184
CTCTGG	-8.41946
CCCACC	-8.42295
AATGAA	-8.42318
TCTAC	-8.42429
GTATA	-8.42434
ATTTGT	-8.42453
ATTCTG	-8.42465
TCCCCA	-8.42652
GCTAT	-8.42679
AAACTA	-8.43048
AAATAG	-8.43579
CAGGTG	-8.4364
AAAACAA	-8.43665
TATAC	-8.43681
CTGTCA	-8.43704
TAGGA	-8.4379
GTAAG	-8.43806
AGTGCA	-8.43864
CAGAAA	-8.43929
AGGAC	-8.43982
CTTCTG	-8.44021
CATAC	-8.4411
ATAAAT	-8.44117
CTACC	-8.443
TGCAAA	-8.44363
ATAATT	-8.44433
GATTTC	-8.44468
AAAAATAA	-8.4449
GTGCC	-8.44549
GCCG	-8.44603
ACAGAA	-8.44681
TTTATTT	-8.44866
AGCAC	-8.44913
CAAAGT	-8.45035
AGAGAC	-8.45126
TTTTTA	-8.45362
ACCCC	-8.45375
GCATC	-8.4555
TACCC	-8.4578
AGGTCA	-8.4596
CCCGC	-8.46215
CTGTTG	-8.46224
TTAGG	-8.46232
GATGT	-8.46234
CCTCTC	-8.4628
ACCCAGC	-8.46413
TCTCTT	-8.46513
GTAAA	-8.46541
AGAGAA	-8.46572
AGCACTTTGGGAGGCC	-8.46789
CTTTCT	-8.46854
ATTATTT	-8.4691
AACTCA	-8.47027
CCTGCCTCAGCCTCCC	-8.47411
GTAGT	-8.47449
GAGGTG	-8.47472
AAACTT	-8.4763
CACAGT	-8.47709
TAAAGA	-8.47821
TATATT	-8.47849
AGTGCAGTGGC	-8.47861
CAGCAG	-8.47914
AAGTC	-8.47933
CTTAC	-8.4799
ATATCT	-8.48075
GAGGCAGG	-8.48361
ATTTTG	-8.48485
AAGTCA	-8.48491
TAAAAA	-8.48577
GCCACCAT	-8.48665
TCTCAAA	-8.48681
GATTG	-8.48692
AGTCTT	-8.48765
AGAACA	-8.48827
TAAACA	-8.48923
CATGGA	-8.49052
TGTAC	-8.49053
CTAGT	-8.49097
ACATC	-8.49146
CTGTTT	-8.49244
CTCCAT	-8.493
TTAATA	-8.49427
TAATC	-8.49641
TCACC	-8.49661
ACGAT	-8.49673
CACAGG	-8.49947
CCCCCA	-8.49952
CACAGA	-8.49981
CCTCAG	-8.50086
TATTAT	-8.50129
TAATAT	-8.50176
GGGGT	-8.5025
CCAAGG	-8.5029
CAAAGA	-8.50331
TTTCAT	-8.50383
TCTCAG	-8.50424
AATTAA	-8.50513
GGGAGGCC	-8.50533
GCCACTGCACT	-8.5055
AAGAGA	-8.5056
TATTTC	-8.50589
TCACAT	-8.50625
AGTTTT	-8.50974
AGTCC	-8.51024
TGAAAT	-8.51054
TGGGGA	-8.51146
CAAAAT	-8.51166
AGGCCT	-8.5117
CTCTGC	-8.51201
ATGTGA	-8.51206
ACGTG	-8.51235
CTCCAG	-8.5127
AAGGAG	-8.51296
GTGTC	-8.51305
CTGAAG	-8.51322
GCCGGGC	-8.51481
CAGTGA	-8.51492
AAGAAG	-8.51688
TGACTT	-8.51709
AGCTCA	-8.51904
CCTAA	-8.51973
GTCCT	-8.51986
CGTGC	-8.52071
AAGGAA	-8.52086
TATTAA	-8.52173
TGGGGG	-8.52192
ACCCAG	-8.52361
TGACAG	-8.52363
CGGT	-8.52485
AGACC	-8.5255
CCACCC	-8.52612
AAACCT	-8.52613
ACAAAG	-8.5267
AAACAT	-8.52726
CCTGCCTC	-8.52764
TGGGAA	-8.5283
GGAAGG	-8.52838
ACCG	-8.52848
CTCAGT	-8.52926
CCTTCT	-8.5298
CTTATT	-8.52995
TTATTTTT	-8.53084
AAGCAA	-8.53087
AAAGTA	-8.53318
AGCTAA	-8.53396
ACACAG	-8.5342
TTCTCT	-8.53476
TTCAAGA	-8.53598
CTTCAT	-8.536
GCCCGGC	-8.53629
GAGGCC	-8.53819
ATATAC	-8.53844
GCTGGGT	-8.53854
CCTTA	-8.53906
CCCCAG	-8.54055
AATGTG	-8.54082
ATACAT	-8.54172
AAGTAA	-8.54252
GTTCC	-8.54262
ACACAA	-8.54513
ACTGTG	-8.54559
CTCCAC	-8.54575
TGTTTA	-8.54632
AATTAT	-8.54638
ATGCAT	-8.54741
AAGAAAA	-8.54784
ATAGCA	-8.54881
AGTAAA	-8.55031
GTGATG	-8.55063
TGCCTT	-8.5513
TTTAAAA	-8.55249
GCCCAGG	-8.55297
AAATTG	-8.55408
CAGCAT	-8.55539
GGAGC	-8.55549
TATCC	-8.55567
CTGGGT	-8.55676
CACTGG	-8.55704
AAGTTT	-8.5579
AGAAATG	-8.5579
AGTGAA	-8.55803
TGAAGT	-8.55918
GGCAT	-8.55928
CAAATT	-8.55955
GATTCT	-8.56024
GAGACAGAG	-8.56101
GTGTGTGT	-8.56143
GTTAG	-8.56189
ATAATG	-8.56202
TTTCCTT	-8.56234
CATTCT	-8.56494
ATATTA	-8.56524
TTTGTA	-8.56538
CTCTGTCTC	-8.56545
TGAACT	-8.56619
ACTGAG	-8.56643
CACATA	-8.5665
TTTGAG	-8.56805
ATTTCA	-8.56937
TGTCTT	-8.5707
AAACAG	-8.57082
TTGCTG	-8.57084
CGCT	-8.57151
AGAAGT	-8.57471
AATGAG	-8.57529
CCCTCC	-8.57601
TTTACT	-8.577
AGAAATA	-8.57741
CTTTTA	-8.57784
CACCTC	-8.57789
AGGGAA	-8.57793
ATGGAA	-8.57794
TTCAGG	-8.57815
TAAATT	-8.57885
TTCCCA	-8.57939
AAAAACA	-8.57988
AACTAA	-8.58077
GACCTCAG	-8.58235
AAGGCA	-8.58313
TAGTG	-8.58385
AGAACT	-8.58671
GGCCC	-8.58697
AAAATAA	-8.58748
ATGAAAA	-8.58793
AAGAGG	-8.58807
GTATGT	-8.58935
AGCATT	-8.59052
GCTCC	-8.59129
TCTGGG	-8.59141
TGGAGA	-8.5915
ACACAC	-8.59155
CATTTCT	-8.59178
TCCTTC	-8.59188
TGGCCAGG	-8.59286
TCTTTG	-8.59354
AAAAATAT	-8.59362
ACAGCA	-8.59429
ATCTCA	-8.59546
AGAATGG	-8.59547
AGAAAGA	-8.59581
AAAAAAAAA	-8.59759
GGTGC	-8.59827
AACG	-8.59843
GCTAG	-8.59876
GACAT	-8.59908
CTCTGT	-8.59947
CAAACT	-8.59952
CTGAAT	-8.5998
GAGGTT	-8.59988
ACTGAA	-8.60246
AAAAATG	-8.60267
TCTTTCT	-8.60272
TAAAAAT	-8.6031
TATGTT	-8.60312
TTTTTTTTTT	-8.60323
GTGATCCA	-8.60332
TGTTTG	-8.60408
TGAGTT	-8.60554
TTATCT	-8.60594
AAAAAC	-8.60606
GAGCTC	-8.6065
AAATAC	-8.60697
CCATGG	-8.60712
TTAGTT	-8.60746
CTCAGCCTCCC	-8.6084
TTAAC	-8.60891
TGAGGAT	-8.60961
AAAAAAA	-8.61005
TTGAC	-8.61026
GCACC	-8.61044
GATATT	-8.61049
AGAGAGA	-8.61131
CAGGCA	-8.61198
TTCCTG	-8.61233
TTTCAA	-8.61267
TTGTC	-8.61267
TTCTGT	-8.6132
TATATG	-8.61354
CTCCTT	-8.61412
AAGATG	-8.61483
TACATG	-8.61564
CCTTTG	-8.61584
CAAAAG	-8.61661
CAGCTG	-8.61663
CCAAAG	-8.61671
CTCTCT	-8.61707
TAAAAG	-8.61709
TGACC	-8.61712
ACATGT	-8.61714
GACAGAG	-8.61767
CATCAC	-8.6192
AGAATCTG	-8.61959
TCTCCA	-8.6211
AAACAC	-8.62133
TGTGAA	-8.62155
AATAGA	-8.62165
AAGGGA	-8.62185
CCAGAG	-8.6221
CTAGC	-8.6234
TGGATA	-8.62345
TTAAAT	-8.6235
AGATAT	-8.62352
TCTGAG	-8.62354
TTCTGA	-8.62503
AAGATA	-8.62528
CAAAAA	-8.62541
ATATAA	-8.62582
ATGTC	-8.62601
CAGAAG	-8.62645
ATATTTTT	-8.62732
TAATTA	-8.62753
AAACAAA	-8.6283
ATTCAA	-8.62896
ATGGAG	-8.62926
TGAGCT	-8.62939
GTAAC	-8.62999
TCCATG	-8.63007
CTTTCC	-8.63031
TGGAAT	-8.63052
TTCACT	-8.6307
TTACAG	-8.63183
CGTT	-8.6322
AACATG	-8.63233
TCACAG	-8.6324
AGATGA	-8.63264
ACTTCA	-8.63366
GGGAGGCTGAG	-8.63399
CAAACA	-8.63404
CAATTCT	-8.63476
GATCTC	-8.63535
ATTTAA	-8.63599
TGCACT	-8.63706
TTTCATT	-8.63722
GTCTCT	-8.63769
GACAC	-8.63786
CTTCTTT	-8.6388
TTATCA	-8.63901
AGAAGA	-8.64007
AATCTG	-8.64034
AAAGAAA	-8.64093
TGGATCAC	-8.64252
ATACAG	-8.64274
GCCAGGT	-8.64343
GGGAGGG	-8.64357
AGAATA	-8.64471
TCCTTG	-8.64543
TCACCT	-8.64548
TTATTA	-8.64568
GAGTA	-8.64646
TGATTT	-8.64663
CTGAAA	-8.64667
CATCTT	-8.64714
TCATCT	-8.64731
ATCTCT	-8.64736
TATGAA	-8.64813
TTCG	-8.64882
TAGAAA	-8.64883
GCCATT	-8.64918
TCCTGG	-8.64948
TTGCAA	-8.64965
CCACAT	-8.64968
ACACC	-8.65069
GGGTGG	-8.6515
AACCTC	-8.65154
TGAATA	-8.65228
AATACT	-8.65289
AAACTG	-8.65304
GATTTT	-8.65378
TTTTCTT	-8.65429
ATATGA	-8.65457
TGTGGA	-8.65514
GTAGC	-8.65518
GGCAGG	-8.65556
TATTGT	-8.65615
TGATTTT	-8.65777
TACAAA	-8.65835
TCTCTG	-8.65867
CCCTCA	-8.65869
TAATTTTTGTATTTTT	-8.65898
CCAACA	-8.6595
TAGATT	-8.65971
ACAATG	-8.65981
TATTCT	-8.65988
AGAATT	-8.66081
TTCAAA	-8.66129
TTATAT	-8.66153
TCTCAA	-8.66192
TTAATT	-8.66211
GGCAA	-8.66226
TTGCC	-8.66238
CTGCTT	-8.6629
GTTTTG	-8.66314
TCTCTCT	-8.6634
TGAGCA	-8.66409
CTTCCTT	-8.66469
CAGACA	-8.66498
TACAGT	-8.66503
CTCCATCTC	-8.66538
TGCTGT	-8.66638
AAAAATACAAAAATTA	-8.66735
GCCACTGC	-8.66751
GTGTGT	-8.66986
AATAAAT	-8.67233
TCAAAA	-8.6725
TAACTT	-8.67258
GATAG	-8.67297
TTCAGT	-8.67363
CATCCT	-8.67388
TTATTTT	-8.67532
TTTCTTT	-8.67573
GGAGGG	-8.67599
CACACA	-8.67602
AAAGTG	-8.67644
TTCTAA	-8.67667
CATTGT	-8.67721
ATCTTT	-8.67828
TTCATA	-8.67857
TCTCCCT	-8.67916
GTTTTT	-8.67994
AATGCA	-8.68065
CCAGCT	-8.68149
GACCTT	-8.68178
AATTCA	-8.68188
AGACTGG	-8.6826
CACAGC	-8.68261
CTGCAG	-8.6828
CAGGGT	-8.68296
CCAAAT	-8.68336
TTTTGA	-8.68417
CAGATG	-8.68439
CCATTCT	-8.6848
AGCTGG	-8.68524
CGTC	-8.68667
CTGCCT	-8.68696
CACAGAG	-8.68725
AAAGTGCT	-8.68751
CATGTG	-8.68769
CTCCTC	-8.68866
AATGAT	-8.68874
ATCTAT	-8.69059
ACCCTG	-8.69077
CTAATT	-8.69102
ATGAAG	-8.69118
CTCAAG	-8.6912
CCTGGCCA	-8.69123
TCCTCA	-8.69182
ATGCAA	-8.6922
CTGGTG	-8.69306
TGATAT	-8.69329
AATGTA	-8.69342
ATGATT	-8.69425
CACATT	-8.69492
CCACTT	-8.69511
ATTGAA	-8.69628
CAATTT	-8.69887
CAATGT	-8.69893
AGAGGA	-8.69914
AGATAA	-8.69943
CTATC	-8.70052
CCCACT	-8.70118
TGTTGG	-8.70139
CTGAGGTC	-8.70191
TTTTGGT	-8.70211
CTTGGT	-8.70317
CCTTGG	-8.70385
TGAGGG	-8.70518
ACATAA	-8.70605
TGTCTG	-8.70657
AAATAAAT	-8.70672
GACAA	-8.70739
ACCTGGC	-8.70816
TATTATT	-8.70929
TTTTGG	-8.70988
GAGTC	-8.71005
AAAGAT	-8.71063
CCGG	-8.71107
ATTTTCT	-8.71115
ATTCAT	-8.71134
AGGTGA	-8.71135
ATTTTGT	-8.7129
TCAGTG	-8.71304
AGTGC	-8.71356
ATAAAAT	-8.71365
GAACTT	-8.71435
CCAAAA	-8.71437
ATATTG	-8.71466
ACTGTA	-8.71486
CATATA	-8.71489
GGCCTC	-8.71505
GGGCG	-8.71537
AAAATCA	-8.71615
AGTTCA	-8.71631
TTATTG	-8.71675
TGATC	-8.71693
CACCAG	-8.71703
CAAGTT	-8.71731
CTCATT	-8.71841
TAAAGT	-8.71864
CCAGTG	-8.71883
ACATAC	-8.71947
AAGGTC	-8.72071
CCAGCCTGG	-8.72142
ACAGGA	-8.72147
AAATCA	-8.72169
AAACCA	-8.72233
CCGC	-8.72258
ATAATAT	-8.72263
ATTATTA	-8.7228
AGCAGA	-8.72293
ACAAAT	-8.72322
CTGCAAG	-8.7235
TACCAT	-8.72355
TGCATG	-8.72358
TCATGT	-8.72551
GGTGT	-8.72619
AGAGAAG	-8.72624
CACTGA	-8.72629
CACTA	-8.72785
AAAGTT	-8.72885
CTGCAT	-8.72901
AGGCAG	-8.72926
TAAGG	-8.72946
TGTGTT	-8.72947
GTGTGC	-8.72967
CTCAGA	-8.73008
CCTGCCTT	-8.7311
GTATAT	-8.73203
GGCAC	-8.73264
CATCAG	-8.73276
AGTGAG	-8.73347
AAAATGA	-8.73364
AACATT	-8.73377
CTGTGA	-8.73428
GAACC	-8.73469
TAAGAA	-8.73511
CTTCCA	-8.73615
ACTTAA	-8.73625
CCCATC	-8.73707
GGAAAA	-8.7371
GCAGCC	-8.73792
TTTCTGT	-8.73983
TTTCAAA	-8.74003
CTCTGTG	-8.74007
GCTTTG	-8.74075
ATTTGA	-8.74118
TGCATT	-8.74121
CTCAAA	-8.74169
TTGTTG	-8.74183
GATAA	-8.74276
TGGCTCA	-8.74302
GGAAC	-8.74306
TGCCAG	-8.74328
TCTTCT	-8.74355
GTGGGG	-8.74496
ACTCTT	-8.74618
CAAGGG	-8.74626
GGTGGAG	-8.74632
AAAAGG	-8.74759
TCTTGG	-8.74808
ATTATAT	-8.75008
CTTGAACCC	-8.75031
ATGATA	-8.75128
AGCTTT	-8.7521
TTTATG	-8.75256
AAAGGAA	-8.7526
TGTGGC	-8.75264
CTATGT	-8.75287
TTTCAC	-8.75313
CTGGGG	-8.75381
GCTAC	-8.75407
CAGTGG	-8.7541
GTCTTT	-8.75463
AGTTTG	-8.75467
GGGTTCAAG	-8.75477
GGACT	-8.75482
CAAGGA	-8.7551
AATTTG	-8.75529
TGCTTTT	-8.75534
ATGTAA	-8.75584
TATAAA	-8.75672
TTCGTTGGAAACGGGA	-8.75706
ACTCAG	-8.75717
AATCTA	-8.75717
GATGC	-8.75721
CTAAC	-8.75723
TCTATT	-8.75891
TTTGAT	-8.759
GATTTG	-8.76051
ACGA	-8.76143
TTGTGT	-8.76311
TGGCTG	-8.76363
AAAGAGA	-8.7641
TCAGGA	-8.7642
ATTTCTG	-8.76504
TATCTTC	-8.76544
ACAAAAA	-8.76577
GTTTAT	-8.76604
AGGGAG	-8.76617
AACAGA	-8.76618
TACTGT	-8.76646
TTTTAAA	-8.76669
TTGTTTT	-8.76735
GCCACC	-8.76778
CTGATG	-8.76788
CAAGTG	-8.76824
CGCC	-8.76888
TGGAAG	-8.76901
CTGTAT	-8.76956
ATTATG	-8.76976
CTCTGA	-8.76991
CCACG	-8.77098
TTATAA	-8.77102
TTGAAAA	-8.77114
TTCTGG	-8.77141
TGTGTG	-8.77194
ACCAAG	-8.77283
ATGCAG	-8.77301
CCCCAC	-8.77304
TTATAG	-8.77535
AATACA	-8.77557
CTCACC	-8.77559
TTACAT	-8.77676
AGTCCT	-8.7773
GATTC	-8.7777
AAGTTA	-8.77824
CCTTTA	-8.7794
TACATT	-8.77952
TGCAGG	-8.77991
CTTTGG	-8.78049
TGTATTT	-8.78126
TCATAT	-8.78148
ATATCA	-8.78242
TTTTTCT	-8.78244
CTATCT	-8.78517
TATGC	-8.78541
TGGTTT	-8.78559
ACCACT	-8.78633
AATATG	-8.78814
CCCTGA	-8.78827
AACAAAA	-8.78874
GAAAAA	-8.78926
AAATAAT	-8.78964
TCAAAG	-8.791
GCCACA	-8.79111
TTGCAT	-8.7916
TTCCCT	-8.79166
AAAATTG	-8.79198
TGACAT	-8.79256
AAGGCAGG	-8.79257
GTAATCCCAGCACTTT	-8.79266
AATGAAA	-8.79285
AGAAAAG	-8.79467
CTATAG	-8.79494
ACGG	-8.79518
TAATTG	-8.79549
CAGCAA	-8.79578
GACTA	-8.7963
TGTTCT	-8.79667
CATTAT	-8.79671
TCCTGA	-8.79814
ACATTA	-8.79815
AAAGCAA	-8.79903
AAAATC	-8.79991
GGAAGC	-8.79998
CAATAA	-8.80004
CAGAGT	-8.80061
CACCAA	-8.80077
ACATAG	-8.80084
TCTTGAA	-8.80412
TGGGAG	-8.80595
TAAGTG	-8.80654
AGTCTC	-8.80678
GTTAC	-8.80774
AAGACT	-8.80796
TTGAGA	-8.80845
TAACAA	-8.80856
ATTCAG	-8.80859
CTATAA	-8.81084
AATGGA	-8.81156
AATGTT	-8.81193
CTCCACC	-8.81218
AAAAAAAAAAAAAA	-8.81271
CGGAG	-8.81332
TGAGAA	-8.81365
AGGGAGA	-8.81381
CTTTCA	-8.81515
TGGCAG	-8.8155
CACCTT	-8.81658
CAGATT	-8.81719
ATCCAG	-8.81786
TGCTCA	-8.81835
TGGAC	-8.81837
AGGTTT	-8.81967
AAAAAAAA	-8.82039
TTGAAT	-8.82095
GTGCG	-8.82158
GACCC	-8.82383
CGCCT	-8.82401
TTGTCT	-8.82407
TTTTTG	-8.82453
TCTCGCT	-8.82595
CAGCCA	-8.82636
TTTTATT	-8.82709
ACTTTA	-8.82814
CAAGCA	-8.82816
CACATG	-8.82839
CCTTTT	-8.82858
TCTGAT	-8.82881
TATGTA	-8.82994
AAATTTA	-8.83071
ATCATT	-8.83071
CAACCT	-8.83071
TTGTAT	-8.83086
GAATTC	-8.8309
CAAGAG	-8.8312
ATATAAT	-8.83123
AATCAT	-8.8316
TCTCTTT	-8.83181
GATGTT	-8.83188
GAGGGG	-8.83407
TTTCTTTT	-8.83533
AATAAAA	-8.83559
TCTTTA	-8.8356
TCTGTG	-8.83641
TTAGAA	-8.83753
AACTGA	-8.83888
TGCTTG	-8.83994
TAGCC	-8.84003
TAATAG	-8.84076
TTACAA	-8.84183
GAGCAG	-8.84188
ACATGGTG	-8.8426
TCTCAT	-8.8433
TATCAT	-8.84358
AAGAAT	-8.84372
AATTTC	-8.84408
ATTGCT	-8.84438
CTTTCTTT	-8.8444
CGTGG	-8.84453
TTAGCT	-8.84492
TAAAGG	-8.84626
TCAGAG	-8.84659
TAACCA	-8.84702
CAATAT	-8.84721
TTTTCAT	-8.84757
CGCCC	-8.84884
CCTGAA	-8.84959
ATGGTGGC	-8.85058
AAGAGT	-8.85092
AATCTT	-8.85103
ATACC	-8.85158
ATTTCTA	-8.85194
TGAATT	-8.85277
TCTGTTT	-8.85334
ATTTATT	-8.85376
TGCTTA	-8.85408
CCCATG	-8.85421
GCAGTG	-8.85431
CCTGTAATCCC	-8.85474
TCCATT	-8.85491
TCAGTT	-8.85531
AAAAAGA	-8.85596
TTCCAA	-8.85624
ATACAA	-8.85668
ATTTTCA	-8.85681
TGCCCA	-8.85701
CATGGG	-8.85733
CCCCTC	-8.85783
TGTGGG	-8.85989
AGTGTT	-8.86009
TGATGG	-8.86039
CCCTTG	-8.86042
TTTTTTTTT	-8.86049
TATATTT	-8.86065
TTCCATT	-8.86108
TCTAGA	-8.86121
TTAAAAA	-8.86123
ACTCAT	-8.86234
TCATTA	-8.86314
ATGGTT	-8.86331
TGAAAG	-8.86351
AATCAA	-8.86371
GAGGCTG	-8.86396
TCCATTT	-8.864
ATACAC	-8.86438
ACCATG	-8.86498
TAGAAG	-8.86499
ATGACA	-8.86562
TCCACC	-8.86564
CCCACA	-8.86597
GGTAT	-8.86628
CCTTGA	-8.86643
AATAATA	-8.86672
TGCCCT	-8.86691
CTGGAGT	-8.86721
TAATTCT	-8.8673
TGTTGAA	-8.86741
TTTAGT	-8.86797
CCGAG	-8.86799
ACTCTG	-8.86882
AACTTT	-8.86919
CTCTTC	-8.86925
ATTTATTT	-8.86961
AACATA	-8.86963
TGTATT	-8.8701
CATAGT	-8.87034
CACTGC	-8.87059
TCTTAG	-8.8716
TTGCTTT	-8.8723
AAAATGG	-8.87272
ATATAG	-8.87353
TAATGA	-8.87385
GTCCA	-8.87465
AGGAAGA	-8.87474
TGTTTGT	-8.87604
CACAAA	-8.87636
CGGA	-8.87654
AGAGAAA	-8.87733
ATTTAAA	-8.87742
GCAGTGGC	-8.87763
GAGATC	-8.87823
ATCAAT	-8.87906
TTGGTG	-8.87951
AACAAG	-8.87959
GGGTC	-8.87963
TGCTGA	-8.88005
AGTGGT	-8.88018
TCCTCT	-8.88058
AAGGTA	-8.88113
CGTGA	-8.88137
AGTAGA	-8.88155
GACTC	-8.88237
TCAAAT	-8.8833
CTACAGG	-8.88361
CTACAG	-8.88421
TGATAG	-8.88508
CATATT	-8.88511
GGTGAG	-8.88525
TTTTTTTT	-8.88569
AGGCG	-8.88705
ACCATT	-8.88794
CTGTCT	-8.88955
TCCACT	-8.88983
TTTTTGT	-8.89011
TCCCTTT	-8.89066
CTGACA	-8.89194
ACAAAAT	-8.89232
AGTAGG	-8.89305
ATGCTG	-8.89581
CTATCA	-8.8959
TTCTTTT	-8.89696
AAAAGAA	-8.89708
GGCTA	-8.89712
CCTTCA	-8.898
GACTTC	-8.898
TTTCTCT	-8.89829
TTTGGG	-8.89844
TGAGGAA	-8.89865
TTAAAG	-8.89929
AATTAAA	-8.89929
GAGCCC	-8.89972
GTCTA	-8.89993
TCAGGG	-8.90002
TCCAGA	-8.90062
CCGTG	-8.90082
TACCTG	-8.90112
TAATGT	-8.90143
TAAGC	-8.90145
TGTAGT	-8.90187
TCTGGA	-8.90216
CTTGCT	-8.90217
ATATTAT	-8.90263
AATAAG	-8.90406
CAAAGC	-8.90422
CACTAT	-8.90438
ACTATT	-8.90518
CCCATT	-8.90539
CAATTTT	-8.90553
GTCTCA	-8.90672
AATGCTA	-8.90675
CATGGT	-8.90681
ACATTG	-8.90693
TATAGA	-8.9071
TCTCCCA	-8.90773
GTGGGC	-8.90775
GAAGGG	-8.90816
GGGATTACAGGCGTGA	-8.90823
ACTATG	-8.90982
GGCAGC	-8.91076
ACTCAA	-8.91138
CTGCCA	-8.91234
CCAGTCT	-8.91293
TACAAT	-8.91366
AAGGAGA	-8.91455
GGCTGC	-8.91477
CTTTAA	-8.91528
GTGTGTG	-8.91543
CATCCA	-8.91561
GATGAG	-8.91582
TAAAAC	-8.917
TGCACA	-8.9172
AACACA	-8.91829
TTGTTA	-8.91832
CAGTAG	-8.9184
AAAATCT	-8.91891
AGCCAA	-8.91894
CAAGTGGA	-8.91899
GGAAGA	-8.92017
CCCGG	-8.92089
CTTGCAG	-8.9211
ATTTCTT	-8.92128
GAGGCGGG	-8.92176
AAGATT	-8.92332
TGCATTCA	-8.9234
ACCAGG	-8.9237
ATAGAA	-8.9238
ATCCTG	-8.92424
ATGAAAT	-8.92427
AATGGG	-8.9247
AGGGCA	-8.92472
CCATGA	-8.92498
CTCACTG	-8.925
TTGAACA	-8.92523
CTTCTC	-8.92574
AGGACA	-8.92603
GAAGCA	-8.92633
ATATGG	-8.92821
TTGTAA	-8.92821
ACCAAA	-8.92838
CACGG	-8.92925
AAAAAAAT	-8.9297
ATTTGG	-8.93029
AGAGCA	-8.93037
GCCACT	-8.93053
TTATTCT	-8.93057
TGAAAC	-8.93135
AAAATAAA	-8.93136
TACCTT	-8.93161
AACTCT	-8.93192
TATTTAT	-8.93193
AGGGAAA	-8.93198
AAAGCT	-8.932
TGAGAG	-8.9329
ATTTTAT	-8.93306
CCACTG	-8.93327
ATATGC	-8.93353
TATCTG	-8.93441
CACCTG	-8.93445
CCCGCCTC	-8.93586
TCCG	-8.93588
ACATTTT	-8.93611
TTTAAAT	-8.93611
ACTCCT	-8.93644
ACACTG	-8.93657
ATAGTT	-8.93672
ACACTT	-8.93703
CCTCAT	-8.93779
ATCATG	-8.93797
TTTTGTT	-8.93797
GAAACACTCTTTTTGT	-8.93864
TTTTGAA	-8.93903
CCTGTT	-8.93931
TCCCAGA	-8.9394
CATGAG	-8.93967
AGACAGA	-8.94
TATAGT	-8.94042
TTTCCAA	-8.94062
CAGTGT	-8.94075
CTGTTTT	-8.94099
TACTTG	-8.94119
GTTTCT	-8.9412
CTTGTT	-8.94151
TGTTTAT	-8.94252
GCCTGGG	-8.94258
CATTCA	-8.94384
AGATCA	-8.94402
AGTTGAA	-8.94513
AATATTTT	-8.94526
CAGATA	-8.94534
CATCAA	-8.94544
ATATCTT	-8.94545
CCTCCCA	-8.94566
CATATG	-8.94608
GCTGCC	-8.94609
TGTCTGT	-8.94722
ATATATAT	-8.94758
ATTACA	-8.94833
AATAAATA	-8.94833
CCACCT	-8.94882
AGATGT	-8.94949
ATGGAAA	-8.9495
TCTTTTT	-8.94964
CTTCAA	-8.94966
ATTGTT	-8.94998
ATTTAG	-8.95024
GATCTT	-8.95072
TTTAAG	-8.95172
TATTTATT	-8.9518
AGCCAG	-8.95247
CCCCAA	-8.95265
CATGTA	-8.9529
TGAGCCA	-8.95314
ATTTCAG	-8.95348
TTATATA	-8.95363
AAAGACA	-8.9542
AACTGG	-8.95498
ATTAAAA	-8.95716
TAACTG	-8.95774
AGAAACA	-8.95883
AACCAT	-8.95958
GGCCTCCC	-8.95962
CCATCA	-8.95965
AATTAG	-8.95965
TTTTTAT	-8.96003
AAAAGGAAATATCTTC	-8.9607
AAGTAGCT	-8.96099
TTCTGTT	-8.96162
TTTTCTTT	-8.96289
CAATCA	-8.96301
TGGAGT	-8.9631
CTGTAG	-8.96332
CAGTGAG	-8.96333
AAGTTC	-8.96448
TGTTGA	-8.96454
CGGCC	-8.96496
CGTGT	-8.9664
TCTGAA	-8.96676
AGCACT	-8.96692
GCTTCT	-8.9671
AGGCCA	-8.96725
TGACCT	-8.96768
TTCTAG	-8.96791
TCTACA	-8.96793
AAAGGG	-8.96823
TAGCTG	-8.96852
ACCCCA	-8.96859
GAGAGAG	-8.96914
AGAAGAG	-8.97015
CTCATC	-8.97034
AGAGAGG	-8.97045
GATGGGG	-8.97049
AAATAAAA	-8.97078
TGCTGG	-8.97167
AAGCCT	-8.97205
TTTTATA	-8.97216
AGGAAAA	-8.97217
AGCCTC	-8.97228
TCTACT	-8.97252
TTTCCCT	-8.97343
TCATAG	-8.97373
TTTTAAAA	-8.97382
AGTATT	-8.9752
ACCTGG	-8.97523
CAGATCAC	-8.9761
AGCAAAG	-8.97691
CATTAA	-8.97738
TCCCTCCC	-8.97778
CCCCAT	-8.97791
AGCGAGA	-8.97802
AGGCTT	-8.97806
AAGTCT	-8.97836
CTCTCC	-8.97852
CCGGG	-8.97863
GAAGTC	-8.97889
CACTCT	-8.97971
AACACT	-8.98011
GAAAAC	-8.98017
CTAGACAGAA	-8.98018
AAGGAAA	-8.98026
GTGATCTG	-8.98035
ACTCACAG	-8.98168
ACTCCA	-8.98271
GTGGGAG	-8.98318
GAATGGA	-8.98348
ATAGTG	-8.98454
CATCTC	-8.9852
CAGCCTC	-8.98541
CTACAT	-8.98625
TTGAGT	-8.98657
GATGTG	-8.98672
GCATAT	-8.98706
CAGAGC	-8.98735
ATTTTTA	-8.98824
TCTTCCT	-8.98849
AGGTTG	-8.98971
GCTCTG	-8.9902
ATTGTGA	-8.99031
TTGTCA	-8.99167
TACTGA	-8.99494
CTCTTTT	-8.99504
TTTTCCT	-8.99517
CAGTTA	-8.99518
ATAATAA	-8.99559
AAACG	-8.99565
CCAGCCT	-8.99668
GCGTG	-8.99681
CTACAA	-8.9973
GGAGAAA	-8.99741
TGACAA	-8.9975
TCTAAT	-8.99759
GAGGTA	-8.99773
AAGTAT	-8.99803
ATAAGA	-8.99865
TGGCAA	-8.9988
TGCTCT	-8.99898
CATGGC	-8.99923
AATGGT	-8.99953
ATTTACA	-8.99964
AGGATG	-9.00054
GGTAA	-9.00075
CAAAATG	-9.00082
TGACAAA	-9.00133
AATGAGA	-9.00138
GGTGAAA	-9.00161
TGGTTTT	-9.00277
ATTCTA	-9.00297
AGAAAATA	-9.00299
GCCACCGC	-9.00308
TTCTAT	-9.0031
CATAAA	-9.00321
ATCAAA	-9.00368
TTGACT	-9.00385
CTTTGGG	-9.00424
AGGACT	-9.00517
TTTTTAA	-9.00571
CTAAAG	-9.00618
CAGGTA	-9.00619
TAATCA	-9.00632
AAAACAG	-9.0068
CAGCAC	-9.00766
AGTTAA	-9.00799
ACAAAC	-9.00822
TCAGAT	-9.00824
TTTTGCT	-9.00827
ATTTCC	-9.0083
CCTAGA	-9.00841
TGTTTTA	-9.00873
AGCCTT	-9.00937
CTTTAG	-9.00961
CTGAGT	-9.00977
TCATTTT	-9.01021
AAAGAAG	-9.01035
CTTTTCT	-9.01062
AGACAA	-9.01142
AGGAGAA	-9.01145
TGTCCT	-9.01147
CAAGGT	-9.01168
ATGGTAG	-9.01196
TCCATTC	-9.01213
ATATTCT	-9.01273
GGAGAC	-9.01297
TTTTCAA	-9.01359
TTTCCAG	-9.01373
AGTTAT	-9.0145
CTGGAT	-9.01463
CAATTA	-9.01508
TCACAA	-9.01516
TAAATTT	-9.0153
TCCCATT	-9.01535
AGGATCA	-9.01551
TGTTAT	-9.01606
CTCTGTC	-9.01621
GGGCTGG	-9.01844
AACCAG	-9.01868
TGGTTA	-9.01871
CTTATTT	-9.01898
GTGAGG	-9.0198
CTGAGGCAGG	-9.02004
AGCAAAA	-9.02031
GCGGAG	-9.02076
GTTTTC	-9.02204
TTTGCAG	-9.02262
AAAAGAG	-9.02263
TGTCAT	-9.02266
TCTGCT	-9.02298
AGGAGT	-9.02347
AGCACA	-9.02375
AGGATTG	-9.02377
TCATGA	-9.02394
GCCGC	-9.02434
CATTCTT	-9.02448
TGCTTC	-9.02489
ATTCCTT	-9.02491
GCATGT	-9.02514
ACAATT	-9.02541
CCTTCCTT	-9.0264
TATTTTAT	-9.02723
CATCTGT	-9.0274
CAACTG	-9.02747
TCTCATT	-9.02756
CATTCC	-9.02767
TTCCTTT	-9.02794
AGATAG	-9.02803
AGCTACTT	-9.02962
AAGAAAT	-9.03108
CAGATTT	-9.03206
CTGCAAA	-9.03389
CTCTTG	-9.0344
TTTTCCA	-9.03533
AAATACA	-9.03646
CCAGCCC	-9.03759
AACAGG	-9.03763
CAGAGAG	-9.03771
GTATCT	-9.03781
AGGCAGAG	-9.03786
TTTATAT	-9.03791
ACTCCC	-9.03842
CAAGTA	-9.03956
ACACG	-9.03982
TCAGTAA	-9.04004
CCTGGCCAACATGGTG	-9.0407
ATAATTT	-9.04137
CAGTCA	-9.04153
AGAAAAA	-9.04175
CATTAG	-9.04238
TATTGA	-9.04266
GCTCAG	-9.04375
TCCTAT	-9.04397
CATGTT	-9.04417
AAAATGCT	-9.04424
GGCATT	-9.0446
TCATTC	-9.04502
ATGTGTGT	-9.04549
CCAGGCTGG	-9.04585
GACATT	-9.04593
CTGATT	-9.04626
CACCATGTTGGCCAGG	-9.04653
ATCAGA	-9.04665
CGAC	-9.04667
GAGACAGGG	-9.04703
TCACAAT	-9.04745
AAGCAAA	-9.04772
TGCATTT	-9.04773
AAATATAT	-9.04881
CTACCT	-9.04899
TTGATG	-9.0493
TTTTTTTTTTTTT	-9.04982
AATTTAT	-9.04994
ACCTTG	-9.05017
TCCAAG	-9.05025
AGTTAG	-9.05029
AACCTG	-9.05029
TTTTCTG	-9.05087
GATGAA	-9.05156
CTGGCT	-9.05209
TTACCT	-9.05245
ACTCCAG	-9.0528
GTCG	-9.05302
CATTGA	-9.054
TAGAGT	-9.05415
CTAAATG	-9.05495
CTCCAA	-9.05502
ATCTGA	-9.05533
AATAAAG	-9.05623
GATGAC	-9.05665
TTACTG	-9.05711
AAGGCT	-9.05777
ACAGAT	-9.05798
AACTTG	-9.05828
TCTCCTT	-9.0588
TGATGT	-9.05904
GGGATTACAGG	-9.05935
TCACGCCTGTAATCCC	-9.05977
AGTAGT	-9.06019
CTGCTCT	-9.06087
TTCATTT	-9.06132
TGTCAG	-9.06166
CATAAT	-9.06217
CAATGA	-9.06317
TTTAATT	-9.06344
GCCCTC	-9.06346
CCATTG	-9.06362
ATGTCA	-9.06395
TAACAG	-9.06475
CCCAGGC	-9.06495
AGCACTTT	-9.06498
TCTAGG	-9.06524
CTGGCA	-9.06561
ACTGTT	-9.06621
GCGCG	-9.06626
ATTTCAT	-9.06696
AAACAAACAA	-9.0673
ATAGAG	-9.06778
AGAAAGG	-9.06955
GGCCCC	-9.06991
CTTATA	-9.07018
AAACCCCGTCTCTACT	-9.07034
TTGGGG	-9.07035
CTGTTA	-9.07054
TGCTAT	-9.07103
CTTTGTGAT	-9.07176
CATCCC	-9.07258
AAGGGG	-9.0726
TAAGTT	-9.07275
TCAATG	-9.07349
TTAACA	-9.07403
TTTCACT	-9.07469
TTTGTCA	-9.07502
TAAGCA	-9.07578
AAGGTG	-9.07603
CTTCAC	-9.07611
TTAACT	-9.07613
CCATAT	-9.07628
CGTTT	-9.0763
AAGGTT	-9.07695
TTTTGAT	-9.07704
CACTTG	-9.07724
CTTGTG	-9.07774
TGGGAT	-9.07845
CTTGGA	-9.07855
GCCTA	-9.07855
AAATGTA	-9.07891
GAGACA	-9.07925
ACTAGA	-9.07965
CTAAGA	-9.08049
TTATTAT	-9.08092
AATAATT	-9.08095
ACCTTT	-9.08244
AGAAGAAA	-9.08307
CTGGAGA	-9.08311
GCTTTC	-9.084
CATTTTG	-9.08405
AACAGT	-9.08442
TTAAGA	-9.08453
GGATAT	-9.08461
CTTCCAG	-9.08548
TACTCAGGAGGCTGAG	-9.08563
GTGTGTGTGTGTGTGT	-9.08585
TGAAAAT	-9.08622
AGCAGC	-9.08666
ACACACACAC	-9.08672
ATGGGG	-9.08718
TTCTTG	-9.08734
TCCCAGG	-9.08824
TTATAAT	-9.09007
TCAAGG	-9.09054
CAAGAA	-9.09093
ATTAGA	-9.09145
GTCAA	-9.09168
ACATCA	-9.09225
TCTTAA	-9.09441
TTTGTGT	-9.09474
GCTGGGG	-9.09482
AGAGTT	-9.09526
GAGACGGAG	-9.09541
ATAAATT	-9.09552
TGTGCT	-9.09562
ATAACA	-9.0959
CACCACCAC	-9.09634
TTTCCCC	-9.09651
ACAGAAA	-9.09657
ATTGAG	-9.0969
GCCAGC	-9.09751
ACACACAC	-9.09815
CAATAG	-9.09849
GATTCC	-9.09863
CTAACA	-9.09918
GAACTCCT	-9.09944
ACACACACACACACAC	-9.09962
GAAACACT	-9.09973
TGGGGT	-9.10131
CTCTAT	-9.10142
AATTGAA	-9.10174
AATAAAAA	-9.10213
CAGCTC	-9.10233
CACGC	-9.10272
AGCCAC	-9.10275
ATAATTA	-9.10291
ATTAATT	-9.10323
TCTGGT	-9.10388
AATATTA	-9.10393
CTGGTT	-9.1041
GAGGTCAGGAG	-9.10435
GTGTAT	-9.10438
AGTAGAGACGGGGTTT	-9.10445
TTGGAAA	-9.10462
TGATTA	-9.10534
ATTTGAA	-9.10597
CTATAT	-9.10647
TCTTTTC	-9.10651
GTGGCT	-9.10676
TCTTTGT	-9.10709
TTCTCTT	-9.10712
AAAGAAAA	-9.10903
AGAGGC	-9.10954
AGGCTGG	-9.10963
TCTGGAA	-9.11008
CTTTCTT	-9.11039
AAATTCT	-9.11074
GATTTGG	-9.11111
TTTATTG	-9.11115
TGGATG	-9.1115
TGGTAT	-9.11166
GTTTCA	-9.11267
CAGTTG	-9.11351
GGACC	-9.11393
GTTCTG	-9.1141
ATGAGT	-9.11456
CATTTATT	-9.11666
AGAATTT	-9.11666
CATAGA	-9.11675
AGCTGT	-9.11723
TTTATAG	-9.11749
CCAGGGC	-9.11798
CTCTGCCTCCC	-9.11857
CTTTCTGT	-9.11891
GATGGAG	-9.12037
TGTTTTT	-9.12094
TGAGAC	-9.12127
ATATAAA	-9.12128
CATTTTA	-9.12129
ATCTGG	-9.12208
ACTTTTT	-9.12216
ATGAACA	-9.12218
AACAGAG	-9.12304
ATCGA	-9.12342
GCCCAC	-9.12386
CCCCATC	-9.12434
AAGCTGA	-9.12479
CATTTAA	-9.12521
TGGCCT	-9.12531
GCTGCTG	-9.12543
TTGTCTT	-9.12593
CTTACA	-9.12654
ATACCT	-9.12665
CAGAGAT	-9.12675
AGGTCT	-9.12698
ACCAGA	-9.12708
TACTGG	-9.12715
GTGATGTG	-9.12812
GAAGTT	-9.12874
AGAAGAA	-9.13016
CTCATG	-9.13164
TTTGGAAA	-9.13319
AAGTGG	-9.13326
ATGGTGA	-9.13362
GGGAGGCAGAG	-9.13388
ATTGATT	-9.13417
CCCAGAG	-9.13439
TTTGTAT	-9.13463
TTTATGT	-9.1361
ATATTTA	-9.13653
TTTCTTC	-9.13664
AGTATA	-9.137
ATCCCA	-9.13724
GAAATC	-9.1373
CCCCAGC	-9.13738
GTTTGT	-9.13752
TTGAACCT	-9.13767
TAGCCAGG	-9.13785
CCTGGGA	-9.13804
GTCTCC	-9.13809
TCATGG	-9.13832
GAGTAGCT	-9.13915
AGGGCT	-9.13938
TGTACT	-9.13984
GTGCAG	-9.14064
TTTCTTCAT	-9.14088
CACATC	-9.14094
TAGATTT	-9.14121
TTTCAGA	-9.14163
TCTATG	-9.14296
TCCTTA	-9.14322
CTGTCC	-9.14328
TAATAAT	-9.14354
AGAATGA	-9.14405
AGGCTGGAGTGCAGTG	-9.14424
GATAC	-9.14464
GGCCG	-9.14568
GGCTTC	-9.14568
GAGTTC	-9.14575
GCATTCTCAGAAACTT	-9.14606
TCAATT	-9.14611
CTTCCTC	-9.14688
GCCCAGA	-9.14724
TGCTAA	-9.14866
AGATAC	-9.14982
CAATAAA	-9.1499
▁T	-9.15039
CTGGAAG	-9.15055
TCCAGGA	-9.1511
AGTTCAA	-9.15215
TTTATTTT	-9.15243
AAAGGAAA	-9.15287
CGAGG	-9.15293
ATGGGT	-9.15376
CTTTGAGGCC	-9.15423
GGGGCC	-9.155
ACCACC	-9.15655
TTTTTAAA	-9.15656
GGAAGGA	-9.15674
AAATGGA	-9.15708
TTATTTCT	-9.1573
AAAACAAAA	-9.15761
CCTGCAG	-9.15768
CCAAAAT	-9.15804
CAGGAT	-9.15826
AGTGTA	-9.15844
TTTGCTT	-9.15942
TTTTCAG	-9.15945
TATCAA	-9.16015
CATTTCA	-9.16026
GCTGCAG	-9.16124
TGAAGGA	-9.16194
CCATCC	-9.16206
CCAGCCTGGGTGACAG	-9.16287
GTATAA	-9.16375
GGAAACA	-9.16389
AACTTA	-9.16442
AAAATAG	-9.16492
CCATAA	-9.16492
TTTGTAG	-9.16529
AGAAACTG	-9.16572
AAAAAATTA	-9.166
ATAAAC	-9.16605
AGCATG	-9.16684
AGCTACTC	-9.16738
TTTCTAA	-9.16739
CTTTGC	-9.16749
CTGTCACCCAGGCTGG	-9.16772
ACCTCT	-9.16779
GAAGTG	-9.16796
ACCCTA	-9.16818
AACGT	-9.16823
TCTAGT	-9.16853
CTGAGC	-9.16859
ATTGCAG	-9.16862
AGTTGG	-9.1693
AAAGCAG	-9.16942
AAAACTG	-9.16965
CCTGGCTA	-9.17006
AATGGGA	-9.17018
ACTCTA	-9.17038
AACATC	-9.17093
AGAGGT	-9.17157
TATAAAA	-9.17167
AGAAATT	-9.17176
CAGGCC	-9.17206
CAAAGGA	-9.17274
GGAGAGG	-9.17343
AGTGCAGTG	-9.17459
ACGTT	-9.17474
TTTTGTTT	-9.17564
CCTATG	-9.17614
TTCAAAT	-9.17623
CACCCT	-9.17707
AAAGTC	-9.1778
TATACT	-9.17851
ATACTA	-9.17935
ATATTTTA	-9.17942
CTGGTCTC	-9.1806
AGGGCAG	-9.18083
AAAAGAAA	-9.18174
TAATTTTTT	-9.1818
CCTACT	-9.18194
ATGGAAT	-9.18207
AGTTTTA	-9.18228
ATTTCAA	-9.1824
GAGGGC	-9.18295
CAGAAC	-9.18312
AGAGATG	-9.18344
AAGTGT	-9.1841
CCCTGGG	-9.18412
CTAACT	-9.18496
ATTTATA	-9.18516
CCAGGAA	-9.18552
CCAGGAG	-9.18563
GACTTT	-9.18613
CCTCTTT	-9.18656
GTGGTGGTG	-9.18696
TGATCCT	-9.18912
AAAAATCA	-9.18994
GGGAGGCGGAG	-9.18995
CACAAG	-9.19005
TTTATAA	-9.19088
AGACACA	-9.1909
TCCATCT	-9.19118
GAATTCT	-9.19143
AACACTTT	-9.19234
ACACCA	-9.19265
GCTGGC	-9.19276
GTCCAG	-9.19285
GGAAAGG	-9.19331
ATTTCCA	-9.19391
TATATGT	-9.19494
AAATAAG	-9.19559
TCATAA	-9.19591
TTAAATT	-9.19658
TGAGTG	-9.19684
AATGGAA	-9.19685
GCCTGGA	-9.19699
ACCCCT	-9.197
AGAATAA	-9.19709
GTTGTG	-9.19754
TACACT	-9.19837
ACAGCT	-9.19846
CTCCGCCTCCC	-9.1987
AATTATT	-9.1995
TCCAAT	-9.19964
GTCTAT	-9.19976
ATCTTG	-9.20068
TACATTT	-9.20101
AGATCT	-9.20152
GAGGAC	-9.20181
AGAGTG	-9.20203
TATTAAT	-9.20222
CAGGAGG	-9.20222
GGCGGC	-9.20235
TTCCAAA	-9.20236
CTCTTCT	-9.2024
AAGCAAT	-9.20274
CCCAGGG	-9.20334
TCAGCTT	-9.20366
CTGCAGC	-9.2043
TGTTTCT	-9.20436
ATTCACA	-9.20438
GGGATG	-9.20471
CTGACT	-9.20591
ACTTAG	-9.20615
AGTCAG	-9.20625
TTTTATTT	-9.20683
GGTGGC	-9.20748
TTCCTTCT	-9.20819
CTGACCTC	-9.20836
TGGTCT	-9.20844
CTTTATT	-9.20878
TCTGTCT	-9.20881
AAGAAGA	-9.20921
TAAAAACT	-9.20939
ATAAAATA	-9.20942
GGCTCC	-9.2095
AAATAGA	-9.20953
TTACCA	-9.20971
TCAGGGA	-9.20978
ATTTTGG	-9.21016
CAGAGTTGAAC	-9.2108
TCCCTA	-9.21129
TGAAGAT	-9.21158
GTCTGG	-9.2124
ACCTCA	-9.21252
CAATCCT	-9.2129
AGGGTG	-9.21383
AGCCTG	-9.21412
GGGAGAG	-9.21424
GACCTG	-9.21506
TATTGAT	-9.21519
TTACATA	-9.21523
TTTGGAA	-9.21634
CAGGCT	-9.21651
AGCATTTT	-9.2166
TTCTCAT	-9.21675
TTTCCTTT	-9.21819
TAACCT	-9.21827
TATCTTT	-9.21896
AACTGT	-9.21919
CGGATCAC	-9.21961
CTGCTGC	-9.2198
CACTGCACT	-9.22033
GTTTCTG	-9.22045
GTATTTTT	-9.22099
ATTAAG	-9.22104
ACCCTT	-9.22118
TTCCAGA	-9.2215
GAAAGAA	-9.22207
TATAAG	-9.22265
CTATTA	-9.22289
CCAACT	-9.22334
AACCCA	-9.22367
TTTTCTA	-9.22378
GCAGGGC	-9.22384
GATTTCA	-9.2242
CTGAAAT	-9.22546
AAAAAGAAA	-9.22659
ATGTGGA	-9.22693
ATTATAA	-9.22703
TAGTTTT	-9.22713
CACATGT	-9.22742
AGACG	-9.22809
GCCCTGC	-9.22816
ACTACT	-9.22915
GAGACCAG	-9.22974
GCTCCC	-9.22977
GACCTCAA	-9.23044
AGTCTG	-9.23075
CTGATA	-9.23076
TTGGAGA	-9.23077
GTGAGC	-9.23147
AAATTGA	-9.2318
GTGATCCG	-9.23208
AGAAGGAA	-9.23287
AAGGCC	-9.23305
GGGTGGGG	-9.23433
GCGGTGGC	-9.2345
TTAATTT	-9.23527
GATCTG	-9.23612
GCTCAC	-9.23628
TTTCATTT	-9.23653
GGAATC	-9.23772
ATGTTTA	-9.23796
TCCCAGT	-9.23849
TTCTTTG	-9.23874
GGGAGT	-9.23886
TTCTCAG	-9.23895
AGGAAC	-9.23935
AAATCAA	-9.24105
ACTACA	-9.2412
TGGAAAC	-9.24132
CGCGC	-9.24202
TTGGCTT	-9.24222
AATTGG	-9.24269
GACAAG	-9.24282
ACTTAC	-9.24306
TCCAGTT	-9.24321
AGTCAA	-9.24322
TTGTTTTT	-9.24349
GCTGAGG	-9.24477
TTGAAAT	-9.24525
AGTGAAA	-9.2458
CTTTGCT	-9.24586
TCCTAA	-9.24635
AAGGTGGG	-9.24647
TCACG	-9.2469
ATTAAAT	-9.24731
GAGATGGAG	-9.24864
CCCCAAA	-9.24908
GAGTAGCTGGGACTAC	-9.24945
TTCCCTT	-9.25032
CTATTTT	-9.25038
TATATATA	-9.25073
CTCTAG	-9.25125
CAGAAAT	-9.25144
CTTTCCT	-9.25177
CTTCCTG	-9.25216
TGTTCAT	-9.25252
GGAGCC	-9.25257
ATTCTTT	-9.25309
ATTCATT	-9.25347
TCCAGGC	-9.25395
CCCAGGAG	-9.25412
TTTTAGT	-9.25419
AGGTAT	-9.25445
TAATTAT	-9.25465
ATTCCAT	-9.25582
GCCACTGT	-9.25619
TGAATGA	-9.25625
ATCATC	-9.25657
CAACAC	-9.25672
TACGT	-9.25696
TCAGAAA	-9.25736
CTCCTGG	-9.25762
ACAGATG	-9.25785
CTCAGCCTCCTGAGTA	-9.25799
GAGATGGG	-9.25814
TTTGTTTT	-9.25825
GAAAGGA	-9.25904
ATTTAAT	-9.25912
TTCTTCT	-9.25921
GGCCTG	-9.25977
GTGCAAT	-9.25999
ATAAAAAT	-9.26018
AATTAAT	-9.26091
AAAACCA	-9.26103
ATATTCA	-9.26177
AAAACAT	-9.26202
AAAATATT	-9.26231
GAAGTGGA	-9.26232
AAACCCCATCTCTACT	-9.26289
AGTAGAGATGGGGTTT	-9.26292
TCTCCAG	-9.2631
TGTTAG	-9.26312
GTGCTG	-9.26364
CATGCT	-9.26385
TTCCTCA	-9.26389
GTTGCAGT	-9.26498
AAGATC	-9.26517
CCCTGTG	-9.26536
CAGGAAG	-9.26561
TTATAAAT	-9.26683
ATCTTGG	-9.26688
TTCAAGT	-9.26765
AAGAGCT	-9.26837
TTTGATT	-9.2684
GCCGG	-9.26869
AAAAAATA	-9.26906
CTCTGCC	-9.26954
CCCCTGC	-9.26961
CTCTGGG	-9.27063
TGAATAT	-9.27147
ATAATCCC	-9.2728
TTTTTTTCT	-9.27316
CTGGTCTTGAACTCCT	-9.27327
GTGTTG	-9.2733
TTTAAAAT	-9.27439
AGATGGA	-9.27481
AAGACAG	-9.27501
ATAGATA	-9.27551
ATAGAC	-9.27645
GCCCTGG	-9.27668
GGTCTC	-9.27674
TATGCT	-9.27704
TGGTGGG	-9.27775
AAGAAAG	-9.27929
ATCACAC	-9.27941
AAAATTTT	-9.27947
ATATATGT	-9.27947
CTCTGCCT	-9.27985
CTGCTTT	-9.28008
TATAATA	-9.28074
GTCCTG	-9.28077
GCCATC	-9.28088
AAGCATT	-9.28101
AAATGCA	-9.28128
CTGGAAA	-9.28201
TTTGCAA	-9.28319
CAAATAT	-9.28389
AACAGAA	-9.28395
AAACAAT	-9.28417
CACTCA	-9.28439
TACCTC	-9.28485
TCTGAAA	-9.28501
CAGAGTT	-9.28512
GCTGGAA	-9.2855
CCTTTCT	-9.28552
ATTGCAC	-9.28626
CCAGAT	-9.28678
TAACAAA	-9.2869
TTTCTCA	-9.2873
CTTTTAT	-9.28828
TGAAGAA	-9.28849
ATAGGA	-9.289
CTGCCCT	-9.28928
CTGTCTT	-9.29007
CTTCTCT	-9.29047
CAAGAT	-9.29061
AGAGAGAG	-9.29165
TTTGCCT	-9.29223
ACATTTAT	-9.29232
TCCATGT	-9.29232
AGGCTGA	-9.2925
TTCGTT	-9.29352
CAGAGAA	-9.29392
AAAAACTA	-9.29432
TAATCTT	-9.29447
AGGTTA	-9.2946
TGTCCTT	-9.29502
AACTGGA	-9.29588
TGCAAG	-9.29624
GTCACC	-9.29631
CTCTTTC	-9.2964
TACAAAA	-9.29654
CTGTGCT	-9.29657
ATAAACA	-9.29691
TTATCTT	-9.29726
CCTAAG	-9.29808
AAATCTA	-9.29832
AGCCAGA	-9.29871
AGTTAAT	-9.30049
ACCCAT	-9.30078
CTGTGAG	-9.30082
TTTTTGTATTTTT	-9.30181
GGAAGAA	-9.30252
CAGGTTT	-9.30343
TGATTTTT	-9.3035
TGTGTTT	-9.30376
CACTGCACTCCAGCCT	-9.3043
ACGTA	-9.30564
CACACTG	-9.30566
TTTTTATT	-9.30652
GGGCTC	-9.30655
AGAAAATG	-9.30699
CCATTTG	-9.30742
CTGCAAT	-9.30748
TACCCA	-9.3075
TTCCCCT	-9.30792
AAAAATAC	-9.30796
ATATATTT	-9.30822
CTGTAAT	-9.30877
ACCTAA	-9.30921
GGAGAAG	-9.30923
TTTGGTT	-9.30937
AAACAGA	-9.30997
GGAAGT	-9.31011
TTGTAAA	-9.31015
CAGTAT	-9.31059
TCTCTACT	-9.31086
CACAGAA	-9.31087
TTTAAGT	-9.31089
CAGTTTC	-9.31097
ATGAGAT	-9.31182
AAAAGGA	-9.31203
TTGTTTG	-9.3122
ATGAGAA	-9.31268
GGTTCA	-9.31333
CCTTAG	-9.31406
ATTTGCA	-9.31426
TGTTTGTTT	-9.31495
CCTTAT	-9.3156
AATCAC	-9.31643
CTGAAGT	-9.31775
ATACAAA	-9.31822
CTCAAT	-9.31945
TTCATAT	-9.31952
AAAGAGG	-9.31962
TCAGGAAA	-9.32026
GGAGGAGG	-9.32042
CAGTTC	-9.32054
TCCTTTG	-9.32154
TGTTGCCCAGGCTGG	-9.32196
CACAGGG	-9.32207
TCGAT	-9.32209
AAAAATAAAA	-9.32228
ATGTTAA	-9.32282
TTTGTTA	-9.32289
CTTTCAG	-9.32312
AGGAATG	-9.32328
GCCAGGG	-9.32329
AAAAATACAAAAA	-9.32339
AGGAGTTCAAGACCAG	-9.3234
AATATATA	-9.32342
TTTCTAT	-9.32359
ATAAAAG	-9.32378
CCTATT	-9.32406
CTAATG	-9.32406
AGCATTT	-9.32413
GAATCA	-9.3244
AAGGGT	-9.325
TACCAG	-9.32556
ATAATCA	-9.32558
TGGTCAGG	-9.32565
AACAAAT	-9.3258
CAACAAA	-9.32666
TGGCTTT	-9.32756
ATATTTG	-9.32787
ATTTTAAA	-9.32796
CTTTGAA	-9.32888
CTGTAAA	-9.32897
AAAGTGTT	-9.32982
GACCCC	-9.3301
GGACAC	-9.33066
AAGAGAA	-9.33101
AACAACA	-9.33149
CCCCACCC	-9.33195
TAAGGA	-9.33279
TGTGTCT	-9.33352
ATAAATTA	-9.33416
AGGAGGCT	-9.33461
TTCTATT	-9.33559
GGGTTC	-9.33561
GTGGGTG	-9.33647
▁G	-9.3368
AAGAGAG	-9.33846
CTCGGCTCACTGCAAC	-9.3385
CTAGAG	-9.33852
AGGAAAG	-9.33865
CTCTGCT	-9.33878
TCAGAGA	-9.33894
TTGAAGA	-9.33909
CCAGGGA	-9.33922
CCTCCTG	-9.33987
GGGAGC	-9.34
TATTTTTT	-9.34016
ACTGGGA	-9.34025
TTTATTA	-9.34095
GTTTGTG	-9.34169
CTCTTTG	-9.34206
CTTAAG	-9.34226
CTGTCTC	-9.343
CTGCAAC	-9.34374
TCTTCTT	-9.34457
TCAAAAT	-9.34478
TTAGTG	-9.34497
AATTCAG	-9.34504
CTTGTC	-9.34509
TTAGAAA	-9.34511
CTATGA	-9.34526
AACCAAA	-9.34527
TTCCTGG	-9.34529
TTTATTTTT	-9.34536
TTTATCT	-9.34563
GCAGGGG	-9.34572
CCTGTAG	-9.34581
CTGGTCTCGAACTCCT	-9.34607
ATATATAC	-9.34643
ACGGTG	-9.34686
AAGCAGA	-9.34733
TGACTTT	-9.34785
GTCACT	-9.34811
TTTAAAG	-9.34826
TCTGTAA	-9.34826
TGGATC	-9.34899
AGAAAAAAA	-9.34912
TCTGGCT	-9.34951
AAGCCAA	-9.35064
TTAAAATG	-9.35091
GTGTGAT	-9.35095
TTAGAGA	-9.35117
CTCAAC	-9.3518
ACAGCAG	-9.35318
CTCTTA	-9.3533
CACCATGT	-9.35361
AGATTTT	-9.35416
GATTGG	-9.35469
GTTGCAGTGAGCCGAG	-9.35489
AATTAGA	-9.3553
AGAAACTA	-9.3555
TGTATAT	-9.3558
AACAATA	-9.35593
CTTTCTCT	-9.35614
ACCCAGA	-9.35661
AGTGGAA	-9.35661
AAAGTCA	-9.35668
AAGATCA	-9.35702
AGTATCTG	-9.35718
AATAGAA	-9.35755
TGTAAATT	-9.35806
AATAAATG	-9.35843
AGAATTA	-9.35846
GGGGCTG	-9.35853
TGCCTGT	-9.3589
TCTTCCA	-9.35898
TTTGTTG	-9.35913
CAGCAGCA	-9.35938
ACACACAT	-9.3594
AAATATG	-9.36
TATGGA	-9.36029
ATGGCTG	-9.36031
ATAAGG	-9.36077
TTCATCT	-9.36093
AGGAGTTCGAGACCAG	-9.3622
CATTCCT	-9.36244
AGGTTCAA	-9.36264
CTGGTCTCAAACTCCT	-9.36295
GTGACAG	-9.36308
AAATATAA	-9.36403
CTGCACT	-9.36414
AGTAGAGA	-9.36431
CAGTTTG	-9.36446
GTTAAG	-9.36458
AAATGAAA	-9.36483
